[
    {
        "Вопрос": "Основной целью дисциплины  безопасность жизнедеятельности является обеспечение:",
        "Ответ": "1. Правовой безопасности.\n2. Экономической безопасности. \n3. Социальной безопасности.\n4. Безопасности в условиях негативных воздействий антропогенного и естественного происхождения"
    },
    {
        "Вопрос": "С точки зрения безопасности жизнедеятельности, производственная и непроизводственная среды в совокупности составляют:",
        "Ответ": "1. Социальную среду.\n2. Трудовую среду.\n3. Бытовую среду.\n4. Среду обитания."
    },
    {
        "Вопрос": "Основным направлением  практической деятельности в области безопасности жизнедеятельности является:",
        "Ответ": "1. Мониторинг среды и контроль источников опасностей.\n2. Разработка и реализация методов защиты человека от негативных воздействий среды обитания.\n3. Проектирование и эксплуатация технических средств, обеспечивающих минимизацию опасных факторов окружающей среды\n4. Все вышеперечисленные направления."
    },
    {
        "Вопрос": "Безопасность жизнедеятельности,  как научное направление, связана с: \n\n\n\n\n\n",
        "Ответ": "1. Формированием знаний об особенностях всех аспектов деятельности человека, как биологического существа и члена общества. \n2.Изучением взаимодействия человека с окружающей средой с целью обеспечения комфортных и безопасных условий существования.\n3. Областью теоретических знаний о принципах организации существования человека, как субъекта правовой, экономической и социальной сфер современного общества. \n4. Исследованиями особенностей  служб безопасности  при взаимодействии с предприятиями различного профиля."
    },
    {
        "Вопрос": "Среда обитания это:",
        "Ответ": "1. Окружающая человека среда, обусловленная влиянием совокупности факторов, действующих в данный момент и способных оказывать прямое или косвенное, немедленное или отдаленное воздействие на деятельность человека, его здоровье и потомство.\n2. Окружающая человека среда, обусловленная влиянием совокупности факторов, неспособных в данный момент оказывать прямое или косвенное немедленное или отдаленное воздействие на деятельность человека, его здоровье и потомство.\n3. Окружающая человека среда, обусловленная влиянием главного физического фактора, способного в данный момент оказывать прямое или косвенное немедленное или отдаленное воздействие на деятельность человека, его здоровье и потомство.\n4. Все выше представленные определения."
    },
    {
        "Вопрос": "Биосфера это….",
        "Ответ": "1. Атмосфера и  часть гидросферы.\n2. Часть атмосферы, гидросфера и часть литосферы.\n3. Часть литосферы и гидросфера.\n4. Часть атмосферы и литосфера."
    },
    {
        "Вопрос": "Комфортное состояние человека при взаимодействии в системе «человек – среда обитания» является основой…",
        "Ответ": "1. Исключения вероятности возникновения и развития негативных явлений в производственном процессе. \n2. Снижения работоспособности и повышения мотивации к отдыху.\n3. Роста работоспособности, эффективного отдыха, сохранения здоровья.\n4. Снижения концентрации внимания, связанного с ожиданием окончания рабочего дня."
    },
    {
        "Вопрос": "Работоспособность характеризуется…",
        "Ответ": "1. Возможностью  выполнять задачи связанные с высокими затратами  интеллектуального потенциала.\n2. Потенциальной возможностью человека выполнять на протяжении заданного времени и с достаточной эффективностью работы определенного объема и качества. \n3. Способностью реализации различных видов деятельности без существенных физических и умственных затрат.\n4. Целесообразностью деятельности человека."
    },
    {
        "Вопрос": "Регион биосферы, адаптированный к бытовым, материальным и социально-экономическим потребностям человека с помощью технических средств, называется:",
        "Ответ": "1. Антропосфера.\n2. Биосфера.\n3. Ноосфера.\n4. Техносфера."
    },
    {
        "Вопрос": "Стихийные явления, которые затрудняют функционирование организма человека или представляют угрозу для его жизни и здоровья,  классифицируются как……",
        "Ответ": "1. Антропогенные опасности.\n2. Природные опасности.\n3. Социальные опасности.\n4. Технические опасности."
    },
    {
        "Вопрос": "При взаимодействии человека и техносферы в системе «человек – среда обитания» характерны следующие состояния, влияющие на человека:",
        "Ответ": "1. Комфортное и допустимое.\n2. Опасное.\n3. Чрезвычайно опасное.\n4. Все вышеперечисленные состояния."
    },
    {
        "Вопрос": "Деятельность человека осуществляется путём реализации процесса:",
        "Ответ": "1. Производственных отношений.\n2. Создания материальных ценностей.\n3. Физического и умственного труда. \n4. Умственного труда, направленного на механизацию производства."
    },
    {
        "Вопрос": "Неблагоприятное взаимодействие человека с растительным и животным миром представляет собой………\n",
        "Ответ": "1. Антропогенную опасность.\n2. Природную опасность. \n3. Биологическую опасность.\n4. Все вышеперечисленные опасности."
    },
    {
        "Вопрос": "К компонентам окружающей среды, взаимодействующим с человеком, относятся факторы:",
        "Ответ": "1. Физические и химические.\n2. Биологические.\n3. Психофизиологические\n4. Все вышеперечисленные факторы."
    },
    {
        "Вопрос": "Мониторинг безопасности жизнедеятельности - это:",
        "Ответ": "1. Процесс непрерывного наблюдения, оценки и прогноза изменений в  системе «человек- окружающая среда» с целью выявления состояний, угрожающих здоровью человека, инфраструктуре и техническим средствам производства.\n2. Деятельность по осуществлению независимых вневедомственных мероприятий, проводимых на основе договора и заключающихся в сборе и оценке информации о состоянии безопасности объекта или системы.\n3. Автоматизация сбора, обработки, хранения и передачи информации заинтересованным организациям и населению.\n4. Составная часть экспертизы условий труда"
    },
    {
        "Вопрос": "Какое направление науки изучает принципы оптимальной адаптации человека и технических средств с целью обеспечения безопасного и эффективного труда?",
        "Ответ": "1. Экономика.\n2. Психология.\n3. Физиология.\n4. Эргономика."
    },
    {
        "Вопрос": "Техносфера представляет собой:\n",
        "Ответ": "1. Регион, в который осуществляется доставка технических средств.\n2. Регион, в котором произошло преобразование окружающей среды, реализованное с помощью воздействия технических средств и направленное на удовлетворение материальных, экономических и социальных  потребностей людей. \n3. Регион, в котором периодически эксплуатируются различные машины и механизмы.\n4. Регион, в котором сосредоточена совокупность технических средств.\n"
    },
    {
        "Вопрос": "В процессе обеспечения безопасности жизнедеятельности используют исходные положения и идеи, представленные в:\n",
        "Ответ": "1. Ориентирующих принципах.\n2. Технических принципах.\n3. Организационных и управленческих принципах.\n4. Во всех представленных принципах."
    },
    {
        "Вопрос": "Следствием хозяйственной деятельности человека является генерация……",
        "Ответ": "1. Биологических опасностей.\n2. Антропогенных опасностей.\n3. Социальных опасностей. \n4. Природных опасностей."
    },
    {
        "Вопрос": "Состояние человека, при котором воздействие на него внешних факторов не превышает допустимых значений называется: ",
        "Ответ": "1. Комфортность.\n2. Безопасность.\n3. Нормальность. \n4. Обычность."
    },
    {
        "Вопрос": "Квантификация опасностей это:",
        "Ответ": "1. Разделение факторов опасности по существенным признакам действия на организм человека. \n2. Классификация факторов опасности.\n3. Введение количественных характеристик для оценки действия фактора опасности.\n4. Все вышеперечисленные определения."
    },
    {
        "Вопрос": "Недопустимыми состояниями для жизнедеятельности человека являются:",
        "Ответ": "1. Комфортное, допустимое, опасное, чрезвычайно опасное. \n2. Комфортное, допустимое.\n3. Допустимое, опасное, чрезвычайно опасное.\n4. Опасное, чрезвычайно опасное."
    },
    {
        "Вопрос": "Деятельность человека, являющаяся потенциально опасной:",
        "Ответ": "1. Работа по защите государственного суверенитета.\n2. Все виды деятельности.\n3. Сложная физическая работа. \n4. Работа, связанная с обеспечением безопасности населения."
    },
    {
        "Вопрос": "В процессе  жизнедеятельности человек взаимодействует с потоками:\n",
        "Ответ": "1. Вещества.\n2. Энергии.\n3. Информации.\n4. Всеми вышеперечисленными потоками."
    },
    {
        "Вопрос": "Опасным для человека влиянием в системе «человек – среда обитания» является:\n",
        "Ответ": "1. Воздействие среды обитания, вызывающее чувство дискомфорта. \n2. Вероятность получения травм, летальные исходы, разрушения в среде обитания.\n3. Негативное воздействие одного или совокупности факторов среды обитания, угрожающих здоровью и жизни человека. \n4. Влияние среды обитания на снижение эффективности жизнедеятельности человека."
    },
    {
        "Вопрос": "Какой метод оценки  фактора опасности применяется при недостаточной степени изученности данного фактора?",
        "Ответ": "1. Экономико-статистический.\n2. Экспертных оценок. \n3. Аналитический.\n4. Вербальный.\n"
    },
    {
        "Вопрос": "Оптимальные (комфортные) условия труда обеспечивают:",
        "Ответ": "1. Минимальную производительность труда, реализуемую при комфортной напряженности организма человека.\n2. Максимальную производительность труда при максимальной напряжённости вовлечённых в трудовой процесс систем организма человека.\n3. Заданную  производительность труда, реализуемую  при максимальной напряженность организма человека.\n4. Такие условия, при которых сохраняется здоровье человека и создаются предпосылки для поддержания высокого уровня его работоспособности."
    },
    {
        "Вопрос": "К признакам, характеризующим возникновение вероятности опасности для человека, относятся:",
        "Ответ": "1. Угроза жизни или здоровью.\n2. Ухудшение состояния отдельных функциональных систем и организма в целом.\n3. Генетические изменения, передаваемые по наследству.\n4. Все вышеперечисленные признаки."
    },
    {
        "Вопрос": "Основными объектами изучения и влияния, такого научного и практического направления, как «Безопасность жизнедеятельности», являются:\n\n",
        "Ответ": "1. Коллективные методы и средства защиты от действия опасных факторов.\n2. Человек и окружающая среда.\n3. Функциональные системы организма человека. \n4. Индивидуальные методы и средства защиты от действия опасных факторов."
    },
    {
        "Вопрос": "Оценка условий труда на рабочих местах определяется путём анализа:",
        "Ответ": "1. Опасных и вредных факторов производственной среды и трудового процесса \n2. Обеспеченности средствами индивидуальной защиты и их эффективности.\n3. Травмобезопасности с учётом особенностей производственного процесса.\n4. Всеми вышеперечисленными методами."
    },
    {
        "Вопрос": "Идентификация опасностей это…",
        "Ответ": "1. Процесс или метод обнаружения и количественной оценки опасностей.\n2. Способ ранжирования опасностей по степени повреждающего воздействия.\n3. Классификация опасностей по характеру воздействия на человека.\n4. Все вышеперечисленные определения."
    },
    {
        "Вопрос": "При идентификации опасностей необходимо:",
        "Ответ": "1. Рассматривать все существующие виды опасностей, влияющих на организм человека.\n2. Учитывать прямое и косвенное влияние факторов окружающей среды на организм человека.\n3. Учитывать только факторы окружающей среды, оказывающие прямое влияние на организм человека.\n4. Оценивать негативное влияние факторов  окружающей среды исключительно экспертными методами."
    },
    {
        "Вопрос": "Нештатная аварийная ситуация возникает в результате действия факторов, классифицируемых как:",
        "Ответ": "1. Природные.\n2. Антропогенные\n3. Социальные.\n4. Каждого из вышеперечисленных факторов или их совокупности."
    },
    {
        "Вопрос": "Штатная ситуация характеризуется:",
        "Ответ": "1. Заданным уровнем параметров окружающей среды и деятельности человека, обеспечивающим приемлемый уровень риска.                      \n2. Контролируемым уровнем опасных факторов окружающей среды, изменяющимся во времени и пространстве.\n3. Медленным  изменением опасных факторов окружающей среды во времени и пространстве.\n4. Отсутствием изменений уровня параметров окружающей среды в условиях реализации трудового процесса."
    },
    {
        "Вопрос": "Чрезвычайная  ситуация характеризуется:",
        "Ответ": "1. Быстрым изменением параметров окружающей среды, угрожающим здоровью и жизни человека.\n2. Материальным ущербом для общества.\n3. Экономическим ущербом для общества.\n4. Всеми вышеперечисленными факторами."
    },
    {
        "Вопрос": "Допустимое значение вероятности риска гибели человека в России составляет:\n",
        "Ответ": "1.   10-3\n2.   10-4\n3.   10-5\n4.   10-6"
    },
    {
        "Вопрос": "К литосферным опасностям относится:",
        "Ответ": "1. Гололед.\n2. Ливень.\n3. Пожар.\n4. Оползень."
    },
    {
        "Вопрос": " К атмосферным опасностям относится:",
        "Ответ": "1. Буря.\n2. Ураган.\n3. Смерч.\n4. Все вышеперечисленные явления."
    },
    {
        "Вопрос": "От действия какой природной опасности наблюдается наибольший ущерб ?",
        "Ответ": "1. Землетрясения.\n2. Наводнения.\n3. Урагана.\n4. Пожара."
    },
    {
        "Вопрос": " Обстановка на определенной территории, сложившаяся в результате аварии, опасного природного явления, катастрофы, стихийного или иного бедствия, которые могут повлечь или повлекли за собой человеческие жертвы, ущерб здоровью людей или окружающей среде, значительные материальные потери и нарушение условий жизнедеятельности людей – это ….",
        "Ответ": "1. Нештатная ситуация.\n2. Чрезвычайная ситуация.\n3. Аварийная ситуация.\n4. Ситуация, нарушающая установившийся рабочий процесс.\n\n"
    },
    {
        "Вопрос": "Основными элементами, входящими в систему классификации рисков являются:\n",
        "Ответ": "1. Основные факторы возникновения рисков.\n2. Временные характеристики возникновения и действия факторов риска.\n3. Характер последствий влияния факторов риска и способы их учёта.\n4. Все вышеперечисленные элементы."
    },
    {
        "Вопрос": "Разрушительное природное и (или) природно-антропогенное явление или процесс значительного масштаба, в результате которого может возникнуть или возникла угроза жизни и здоровью людей, произойти разрушение или уничтожение материальных ценностей и компонентов окружающей природной среды –это:",
        "Ответ": "1. Чрезвычайная ситуация.\n2. Стихийное бедствие.\n3. Катастрофа.\n4. Опасная ситуация.\n\n"
    },
    {
        "Вопрос": "Что из перечисленного не относится по классификации к социальным опасностям:\n",
        "Ответ": "1. Мошенничество.\n2. Бандитизм.\n3. Терроризм.\n4. Аудит."
    },
    {
        "Вопрос": "Система управления рисками способствует:",
        "Ответ": "1. Достижению поставленных целей в производстве.\n2. Обеспечению безопасности работников.\n3. Повышению уровня здоровья работников.\n4. Выполнению всех вышеперечисленных показателей."
    },
    {
        "Вопрос": "Эффективное функционирование системы управления рисками требует:",
        "Ответ": "1. Наиболее полный охват возможных сфер возникновения рисков. \n2. Принятие риска без его идентификации и оценки.\n3. Минимизацию спектра возможных рисков и степени их влияния.\n4. Верны первый и третий пункты.\n"
    },
    {
        "Вопрос": "Функции, возлагаемые на систему управления риском не содержат:\n",
        "Ответ": "1. Разработку политики в области управления риском.\n2. Разработку нормативных актов по принципам анализа рисков.\n3. Выявление факторов риска и оценку его возможного уровня. \n4. Подготовку и планирование мер по нейтрализации, компенсации ожидаемых негативных последствий риска."
    },
    {
        "Вопрос": "При сильном ветре концентрация и плотность заражения территории химически опасными веществами:\n\n\n",
        "Ответ": "1. Уменьшается.\n2. Увеличивается.\n3. Концентрация уменьшается, а плотность увеличивается.\n4. Концентрация увеличивается, а плотность уменьшается."
    },
    {
        "Вопрос": "Процесс оценки риска не содержит:",
        "Ответ": "1. Идентификацию риска.\n2. Анализ риска.\n3. Оценку риска.\n4. Воздействие на риск."
    },
    {
        "Вопрос": "Разрушение  сооружений и (или) технических устройств, применяемых на производстве, неконтролируемый взрыв и (или) выброс опасных веществ классифицируется как:",
        "Ответ": "1. Опасность. \n2. Катастрофа.\n3. Авария.\n4. Инцидент."
    },
    {
        "Вопрос": "Отказ или повреждение технических устройств, применяемых на предприятиях,  отклонение от установленного режима технологического процесса, классифицируется как:",
        "Ответ": "1. Инцидент.\n2. Катастрофа.\n3. Опасность.\n4. Авария.\n"
    },
    {
        "Вопрос": "При каких условиях возникает риск?",
        "Ответ": "1. В случае существования фактора опасности в окружающей среде.\n2. При негативном восприятии человеком  действующего фактора опасности.\n3. В случае превышения  фактором опасности допустимых норм.\n4. Все вышеперечисленное."
    },
    {
        "Вопрос": "Определите вид риска в случае, когда его источником являются условия жизнедеятельности конкретного человека:",
        "Ответ": "1. Экономический.\n2. Экологический.\n3. Технический.\n4. Индивидуальный."
    },
    {
        "Вопрос": "Ожидаемое количество пораженных в результате возможных аварий за определенный период времени классифицируется как:\n",
        "Ответ": "1. Риск аварии.\n2. Потенциальный риск. \n3. Коллективный риск.\n4. Социальный риск."
    },
    {
        "Вопрос": "Зависимость частоты возникновения сценариев аварий F, в которых пострадало не менее N человек, от этого числа N классифицируется как:",
        "Ответ": "Ожидаемый ущерб.\n2. Социальный риск.\n3. Групповой риск.\n4. Коллективны риск."
    },
    {
        "Вопрос": "Для оценки риска аварий используются следующие показатели риска:",
        "Ответ": "1. Индивидуальный.\n2. Потенциальный. \n3. Коллективный. \n4. Все вышеперечисленные показатели."
    },
    {
        "Вопрос": "Сравнительная мера опасности, характеризующая относительную возможность возникновения и тяжесть последствий аварий на предприятии и (или) его составных частях характеризует:\n",
        "Ответ": "1.  Степень опасности аварии. \n2. Опасность, как качественную характеристику аварии. \n3. Ожидаемый материальный риск.\n4. Ожидаемый ущерб."
    },
    {
        "Вопрос": "В какую погоду концентрация химически опасных веществ в приземном слое максимальна:",
        "Ответ": "1. Днём в облачную погоду. \n2. Ночью в облачную погоду.\n3. Ночью в ясную погоду.\n4. Нет правильного ответа."
    },
    {
        "Вопрос": " Какую из перечисленных характеристик группы экспертов по безопасности жизнедеятельности можно оценить количественно? ",
        "Ответ": "1. Конформизм.\n2. Компетентность.\n3. Коллективизм. \n4. Креативность."
    },
    {
        "Вопрос": "Для ранжирования опасностей, генерируемых  техническими системами, они должны быть:",
        "Ответ": "1. Идентичными по назначению.\n2. Сравнимы в количественном выражении.\n3. Качественно различимыми.\n4. Отличными по функциональным возможностям."
    },
    {
        "Вопрос": "При оценке риска, возникающего в процессе эксплуатации технических систем, используются методы:\n",
        "Ответ": "1. Экспертных оценок.\n2. Математической статистики.\n3. Физического и математического моделирования.\n4. Все вышеперечисленные методы."
    },
    {
        "Вопрос": "В соответствии со статьей 216 ТК РФ государственное управление охраной труда осуществляется",
        "Ответ": "1. Администрацией президента РФ\n2. Советом Федерации\n3. Государственной думой\n4. Правительством РФ или по его поручению федеральными органами исполнительной власти"
    },
    {
        "Вопрос": "Что представляет собой “Система управления”?\n",
        "Ответ": "1. совокупность взаимосвязанных и событий, направленных на разработку политики и целей управления\n2. совокупность взаимодействующих элементов, направленных на разработку политики и целей управления\n3. совокупность взаимосвязанных и взаимодействующих элементов для разработки политики и целей и путей достижения этих целей\n4. множество взаимосвязанных и взаимодействующих элементов для разработки целей и задач управления"
    },
    {
        "Вопрос": "Что не включает в себя система управления? \n",
        "Ответ": "1. деятельность по планированию\n2. правила эксплуатации\n3. меры ответственности\n4. процедуры"
    },
    {
        "Вопрос": "Что не являлось предпосылкой к формированию системного подхода в охране труда?\n",
        "Ответ": "1. глобализация и либерализация мировой экономики\n2. неэффективность командно-административной модели управления производством\n3. необходимость координации всех аспектов деятельности организации на системной основе\n4. снижение уровня производственного травматизма"
    },
    {
        "Вопрос": "К принципам системы управления охраной труда относится",
        "Ответ": "1. ориентация на органы надзора и  контроля\n2. ориентация на социальную и экономическую эффективность\n3. ориентация на успешное прохождение проверок по ОТ и ТБ\n4. ориентация на руководство предприятия"
    },
    {
        "Вопрос": "Какой принцип заложен в основу всех современных систем управления (Plan – планируй; Do – делай, выполняй; Check – контролируй, проверяй; Act – действуй, совершенствуй)?",
        "Ответ": "1.Диксона\n2. Клауса\n3. Деминга\n4. Стерлинга"
    },
    {
        "Вопрос": "Какой документ по системам управления охраной труда выпустила Международная организация труда (МОТ) в начале 2000-х годов?",
        "Ответ": "1. МОТ-СОУТ-2002 \n2. МОТ-СУОТ-2001 \n3. МОТ-СпецСУ-2003 \n4. МОТ-ИнтерСУОТ-2000 "
    },
    {
        "Вопрос": "Внедрения разнообразных систем управления на уровне организации продиктовано",
        "Ответ": "1. необходимостью снизить издержки производства и повысить прибыль\n2. необходимостью увеличения административного аппарата управления предприятием с целью повышения эффективности управления\n3. необходимостью получения международных сертификатов соответствия\n4. необходимость удовлетворить требования Правительства РФ"
    },
    {
        "Вопрос": "Согласно МОТ стадии комплексного подхода к снижению уровня производственного травматизма и профессиональной заболеваемости, является",
        "Ответ": "1. технологии – администрирование - системы управления – культура охраны труда\n2. системы управления – технологии -администрирование\n3. технологии – системы управления – культура охраны труда – системы поощрения работников\n4. технологии – системы управления – культура охраны труда"
    },
    {
        "Вопрос": "Эффектом от внедрения СУОТ на предприятии не является",
        "Ответ": "1. снижение количества несчастных случаев, микротравм и инцидентов\n2. снижение экономических потерь предприятия в результате несчастных случаев на производстве\n3. снижение количества проверок со стороны органов государственного надзора и контроля \n4. увеличение количества процедур оценки рисков "
    },
    {
        "Вопрос": "К национальным стандартам РФ в области СУОТ не относится",
        "Ответ": "1. ГОСТ 12.0.230-2007. ССБТ. Системы управления охраной труда. Общие требования\n2. ГОСТ Р 54934 – 2012/ OHSAS 18001:2007. Системы менеджмента безопасности труда и охраны здоровья\n3. ГОСТ Р 12.0.007-2009. СCБТ. Система управления охраной труда в организации. Общие требования по разработке, применению, оценке и совершенствованию\n4. ГОСТ Р 12.0.120-2012. ССБТ. Система управления охраной труда в организации на аутсорсинг"
    },
    {
        "Вопрос": "Что создается в организациях, эксплуатирующих опасные производственные объекты? ",
        "Ответ": "1. создаются и внедряются единые системы управления охраной труда и промышленной безопасностью (ЕСУОТ и ПБ).\n2. создаются и внедряются внутренние системы управления безопасностью труда и пожарной безопасностью (ЕСУБТ и ПБ).\n3. создаются и внедряются единые системы управления защиты труда и производственной безопасностью (ЕСУЗТ и ПБ).\n4. создаются и внедряются единые системы управления охвата труда и поддержки безопасности (ЕСУОТ и ПБ)"
    },
    {
        "Вопрос": "Какие этапы можно выделить во внедрении системы управления охраны труда на предприятии (по ГОСТ 12.0.230-2007)?",
        "Ответ": "1. “планирование и применение - организация - оценка (контроль) - действия по совершенствованию”\n2. “организация - планирование и применение - оценка (контроль) - действия по совершенствованию”\n3. “оценка (контроль) - организация - планирование и применение - действия по совершенствованию”\n4. “оценка (контроль) - планирование и применение - организация - действия по совершенствованию”"
    },
    {
        "Вопрос": "В функции управления охраной труда в организации не входит",
        "Ответ": "1. планирование работ по ОТ\n2. информирование органов исполнительной власти о принимаемых управленческих решениях в организации\n3. контроль за состоянием условий труда\n4. организация работ по охране труда"
    },
    {
        "Вопрос": "Система управления охраной труда предусматривает следующие отношения предприятия с привлекаемыми подрядчиками",
        "Ответ": "1. подрядчики подчиняются собственной СУОТ, установленной в их организации\n2. подрядчики устанавливают правила ОТ и ТБ в соответствии с ситуацией\n3. СУОТ предприятия распространяется и на привлекаемых подрядчиков\n4. подрядчики могут не устанавливать никаких правил ТБ и ОТ"
    },
    {
        "Вопрос": "Ухудшение состояния здоровья работников",
        "Ответ": "1. не является объектом системы управления охраной труда\n2. согласно принципам системного управления охраной труда должно быть изучено, выявлены его причины\n3. является объектом изучения только медицинских служб\n4. требует дополнительных отчислений в налоговые органы"
    },
    {
        "Вопрос": "Чем является Политика в области охраны труда организации?\n\n\n\n\n\n\n\n\n",
        "Ответ": "1. документом системы управления охраной труда, в котором отражены ключевые принципы и стратегические цели организации в области охраны труда\n2. декларативным документом организации, отражающем способы взаимодействия с заказчиками\n3. стратегическим планом развития организации\n4. сводом требований и правил в области охраны труда"
    },
    {
        "Вопрос": "Что отсутствует в модели системы управления охраной труда?",
        "Ответ": "1. организация\n2. оценка\n3. действия по совершенствованию\n4. наказание"
    },
    {
        "Вопрос": "Международная организация труда определила Всемирным днем охраны труда",
        "Ответ": "1. 23 марта\n2. 28 апреля\n3. 12 июня\n4. 1 мая"
    },
    {
        "Вопрос": "Комплекс взаимосвязанных организационных и технических мероприятий, осуществляемых организацией, эксплуатирующей опасные производственные объекты, в целях предупреждения аварий и инцидентов на опасных производственных объектах, локализации и ликвидации последствий таких аварий называется….",
        "Ответ": "1. СУОТ\n2. СУПБ\n3. ЕСУОТ и ПБ\n4. СЭМ"
    },
    {
        "Вопрос": "Какой документ обязывает организации создавать системы управления промышленной безопасностью?",
        "Ответ": "1. Трудовой кодекс РФ\n2. Конституция РФ\n3. ФЗ №181 ««Об основах охраны труда в Российской Федерации»\n4. ФЗ №116 «О промышленной безопасности опасных производственных объектов»"
    },
    {
        "Вопрос": " Какие организации обязаны создать системы управления промышленной безопасностью и обеспечивать их функционирование?",
        "Ответ": "1. Организации с численностью работников  более 50 человек.\n2. Организации, эксплуатирующие опасные производственные объекты I или II класса опасности.\n3. Не регламентируется.\n4. Все организации, эксплуатирующие транспортные средства"
    },
    {
        "Вопрос": "Состояние защищенности жизненно важных интересов личности и общества от аварий на опасных производственных объектах и последствий указанных аварий – это…",
        "Ответ": "1. Охрана труда.\n2. Производственная санитария.\n3. Промышленная безопасность.\n4. Пожарная безопасность."
    },
    {
        "Вопрос": "Что не входит в «Положение об организации и выполнении работ повышенной опасности»?\n",
        "Ответ": "1. Обязанности должностных лиц, ответственных за организацию и выполнение работ повышенной опасности.\n2. Порядок оформления и выдачи нарядов-допусков.\n3. Дополнительные требования при производстве отдельных работ.\n4. Порядок проведения медицинских осмотров работников"
    },
    {
        "Вопрос": "Что должна содержать документация системы управления промышленной безопасностью:\n\n\n\n\n\n ",
        "Ответ": "1. Заявление о политике эксплуатирующих организаций в области промышленной безопасности.\n2. Положение о производственном контроле за соблюдением требований промышленной безопасности на ОПО.\n3. Документы планирования мероприятий по снижению риска аварий на опасных производственных объектах.\n4. Все перечисленные."
    },
    {
        "Вопрос": "В соответствии с требованиями ТК РФ служба охраны труда должны быть созданы в организациях с численностью работников…",
        "Ответ": "1. Более 20 человек.\n2. Более 50 человек.\n3. Более 100 человек.\n4. Более 150 человек.\n"
    },
    {
        "Вопрос": "Кем утверждается положение о СУПБ: ",
        "Ответ": "1. Руководителем организации, эксплуатирующей ОПО.\n2. Главным инженером.\n3. Начальником подразделения.\n4. Руководителем службы производственного контроля"
    },
    {
        "Вопрос": "Структуры, осуществляющие государственный надзор и контроль в области безопасности труда?",
        "Ответ": "1. Ростехнадзор;\n2. Роспотребнадзор;\n3. Федеральная инспекция труда;\n4. Все перечисленные выше."
    },
    {
        "Вопрос": "ЕСУОТ и ПБ разрабатывается с учётом требований …..",
        "Ответ": "1. Правил организации и осуществления производственного контроля за соблюдением требований промышленной безопасности на опасном производственном объекте\n2. Трудового кодекса РФ\n3. Положения об организации медицинских осмотров работников\n4. Обязательного социального страхования работников"
    },
    {
        "Вопрос": "Мероприятия по предупреждению аварийных ситуаций включаются в ….",
        "Ответ": "1. Систему управления качеством продукции\n2. Систему поощрения и наказания работников\n3. Систему приема на работу персонала\n4. ЕСУОТ и ПБ  "
    },
    {
        "Вопрос": "Здоровье (согласно определению Всемирной организации здравоохранения) – это…\n\n\n\n\n",
        "Ответ": "1. отсутствие болезни\n2. состояние физического и психического благополучия\n3. отсутствие физических дефектов\n4. состояние полного физического, душевного и социального благополучия, а не только отсутствие болезней и физических дефектов"
    },
    {
        "Вопрос": "Что является причиной  гипертермии (более 400С) ?",
        "Ответ": "1.нарушение функции терморегуляторных центров\n2.наличие воспалительного процесса\n3. наличие аутоиммунной реакции\n4. частое дыхание "
    },
    {
        "Вопрос": "Дизадаптация отражает ….q",
        "Ответ": "1. процесс, который возникает при воздействии на организм человек факторов среды, превышающих возможности адаптирующейся системы\n2. процесс, связанный с формированием устойчивости\n3.процесс, обратный формированию резистентности\n4. все вышеперечисленное "
    },
    {
        "Вопрос": "Укажите ведущий фактор, формирующий резистентность организма",
        "Ответ": "1. адаптивные реакции\n2. процессы перестройки дыхательной, сердечно-сосудистой систем\n3. процессы гипертрофии мышечного аппарата\n4. процессы активации врожденногого иммунитета"
    },
    {
        "Вопрос": "Укажите полосу звуковых частот, которые воспринимает слуховой анализатор человека ",
        "Ответ": "1. 16 Гц - 20 000 Гц\n2. 1000 Гц – 10 000 Гц\n3. 5 Гц – 30 000 Гц\n4. 10 000 -40 000 Гц  "
    },
    {
        "Вопрос": "Укажите основную функцию слухового прохода",
        "Ответ": "1. защитная функция\n2. функция резонатора\n3. ототопическая функция\n4. функция шумоподавления"
    },
    {
        "Вопрос": "Когда считается пульсовое давление патологически малым",
        "Ответ": "1. когда оно составляет меньше 25% от систолического давления\n2.  когда оно составляет меньше 10% от систолического давления\n3. когда оно составляет меньше 5% от систолического давления\n4. когда оно составляет меньше 15% от систолического давления"
    },
    {
        "Вопрос": "Укажите основные элементы аккомодационного аппарата зрительного анализатора",
        "Ответ": "1. роговица, хрусталик, стекловидное тело\n2. радужка, сетчатка, роговица\n3. сетчатка, стекловидное тело\n4. радужка, ресничное тело"
    },
    {
        "Вопрос": "Что такое фотоизомеризация?",
        "Ответ": "1. внутримолекулярная перегруппировка связей родопсина\n2. гиперполяризация мембраны фоторецепторной клетки\n3. сдвиг мембранного потенциала\n4. возбуждение зрительного нерва"
    },
    {
        "Вопрос": "Работоспособность человека отражает …",
        "Ответ": "1. способность человека выполнять за определенный промежуток времени определенный объем работы\n2. желание человека выполнять за определенное время работу определенного объема и качества\n3. способность работать без усталости\n4. выполнение определенного задания за определенное время"
    },
    {
        "Вопрос": "Тяжесть труда характеризуется …",
        "Ответ": "1. физическими нагрузками на опорно-двигательный аппарат и функциональные системы организма, обеспечивающие его деятельность\n2. физической тяжестью выполняемой работы\n3. количеством движений, выполняемых в течение рабочей смены\n4. эмоциональными нагрузкамии"
    },
    {
        "Вопрос": "Что такое «динамическая нагрузка»?",
        "Ответ": "1. перемещение работника в пространстве\n2. передвижение по территории\n3. управление подъемно-транспортным оборудованием\n4. процесс периодического сокращения и расслабления скелетных мышц, приводящий к перемещению груза, а также тела человека или его частей в пространстве."
    },
    {
        "Вопрос": "Что такое «напряженность труда»?\n\n\n\n\n\n\n\n",
        "Ответ": "1. деятельность, связанная с быстрым принятием решений \n2. трудовая деятельность, отражающая нагрузку преимущественно на центральную нервную систему, органы чувств и эмоциональную сферу работника\n3. трудовая деятельность, обусловленная сложностью выполнения задания\n4. многократное повторение одинаковых технологических операций"
    },
    {
        "Вопрос": "Основные меры помощи при ранениях и кровотечениях включают…",
        "Ответ": "1. охлаждение раны\n2. тугая повязка\n3. обработка раны, повязка, сдавливание кровеносных сосудов\n4. стимулирование дыхания"
    },
    {
        "Вопрос": "Мишень действия ионизирующего излучения в организме человека:",
        "Ответ": "1. клетка\n2. орган\n3. ткань\n4. ДНК"
    },
    {
        "Вопрос": "Признаки клинической смерти – это…",
        "Ответ": "1. отсутствие дыхание и пульса\n2. отсутствие реакции зрачков на свет\n3. отсутствие пульса и реакции зрачков на свет\n4. отсутствие сознания, дыхания, пульса и реакции зрачков на свет"
    },
    {
        "Вопрос": "Назовите признаки отравления угарным газом (СО):\n\n\n",
        "Ответ": "1. тошнота, рвота\n2. затрудненное дыхание, чувство нехватки воздуха, одышка\n3. головная боль, головокружение\n4. все перечисленное"
    },
    {
        "Вопрос": "Первая помощь при обмороке заключается в…\n",
        "Ответ": "1. уложив больного приподнять его ноги, расстегнуть ему ворот, дать понюхать нашатырный спирт\n2. оставить в покое\n3. расстегнуть стесняющую больного одежду\n4. укрыть больного потеплее"
    },
    {
        "Вопрос": "Какой закон выражается уравнением , где E - интенсивность ощущения, К и С – константы, I - интенсивность стимула, I - его абсолютный порог?",
        "Ответ": "1. Закон Павлова\n2. Закон Доусона-Шардли\n3. Закон Умова-Пойтинга\n4. Закон Вебера-Фехнера"
    },
    {
        "Вопрос": "Первая помощь при общем замерзании:",
        "Ответ": "1. укрыть пострадавшего \n2. напоить горячим чаем\n3. срочно доставить в лечебное учреждение\n4. 1+2+3"
    },
    {
        "Вопрос": "При переломе костей голени шина накладывается….",
        "Ответ": "1. от кончиков пальцев до колена\n2. от кончиков пальцев о верхней трети бедра\n3. от голеностопного сустава до верхней трети бедра\n4. не накладывается"
    },
    {
        "Вопрос": "Для коматозного состояния характерно:",
        "Ответ": "1. кратковременная потеря сознания\n2. максимально расширенные зрачки\n3. снижение рефлексов\n4. отсутствие реакции на внешние раздражители, длительная потеря сознания, снижение рефлексов"
    },
    {
        "Вопрос": "При электротравме оказание первой помощи должно начинаться с…\n\n",
        "Ответ": "1. непрямого массажа сердца\n2. искусственной вентиляции легких\n3. прекардиального удара\n4. прекращения воздействия электрического тока на человека"
    },
    {
        "Вопрос": "С генерацией электромагнитной энергии живыми тканями связаны и важнейшие свойства нервной и мышечной структур. К одному из этих свойств относится:",
        "Ответ": "1. возбудимость\n2. упругость\n3.деформируемость\n4.дисперсия импеданса живых тканей"
    },
    {
        "Вопрос": "Во время катастроф, аварий пострадавшие могут в течение длительного времени находится без воды, что ведет к развитию дегидратации. По каким внешним признакам можно оценить степень обезвоживания:\n",
        "Ответ": "1. западение глаз, сухость слизистых, снижение эластичности кожи\n2. появление гиперпигментации на коже, повышение эластичности кожи\n3. по внешним признакам невозможно определить, имеет ли место обезвоживание организма, необходимы лабораторные исследования\n4. появление сливающих везикул на коже в центре эритемы (покраснения)"
    },
    {
        "Вопрос": "При взрывах в подземных выработках у пострадавших  очень часто выявляется симптом «очков», который характеризуется кровоподтеками вокруг глазных орбит. Данный симптом возникает при: ",
        "Ответ": "1. при травме глаз, переломе черепа, внутричерепном кровотечении\n2. при травме бедра, груди, брюшной полости\n3. при внутрисуставном кровотечении, кровоизлиянии в полость коленного сустава, брюшную полость\n4. при повреждении внутренних органов"
    },
    {
        "Вопрос": "Чем обусловлено биологическое действие электромагнитного поля низкой частоты?",
        "Ответ": "1. Тело человека по отношению к низкочастотным ЭМП обладает свойствами проводника и под действием внешнего поля в тканях возникает ток проводимости\n2. Тело человека по отношению к низкочастотным ЭМП обладает свойствами диэлектрика. Биологический эффект обусловлен тепловой энергией, выделяющийся в результате воздействия \n3. Тело человека по отношению к низкочастотным ЭМП обладает свойствами проводника и биологический эффект обусловлен формированием  тока смещения\n4. Тело человека по отношению к низкочастотным ЭМП обладает свойствами   парамагнетика и биологический эффект обусловлен экстратермическим эффектом"
    },
    {
        "Вопрос": "При взрывах на шахтах горнорабочие оказываются под завалами горных пород. В результате обрушения крепи ноги шахтеров часто сдавливаются крепежными конструкциями, что ведет к массивному разрушению мышечных тканей. Укажите последовательность действий при оказании первой помощи пострадавшему человеку?\n",
        "Ответ": "1. немедленно освободить от сдавления конечность и транспортировать без жгута\n2. немедленно освободить от сдавления ногу и иммобилизовать пострадавшую конечность\n3. наложить жгут, освободить от сдавления пострадавшую конечность и иммобилизовать ее\n4. немедленная эвакуация пострадавшего после его освобождения его конечности от сдавления"
    },
    {
        "Вопрос": "При взрывах в подземных выработках возникают следующие виды поражения, а именно:",
        "Ответ": "1. Контузии и разрывы внутренних органов, ожоги, отрывы и другие повреждения конечностей, черепно-мозговая травма, повреждение глаз и слухового анализатора, токсическое поражение, реактивные психозы, повреждения поражающими элементами\n2. Контузии и разрывы внутренних органов, отрывы и другие повреждения конечностей, черепно-мозговая травма, токсическое поражение, реактивные психозы\n3. Контузии внутренних органов с внутренним кровотечением, отрывы и другие повреждения конечностей, черепно-мозговая травма, повреждение глаз и слухового анализатора, токсическое поражение, реактивные психозы, повреждения поражающими элементами\n4. Контузии и разрывы внутренних органов, ожоги, отрывы и другие повреждения конечностей, наружное и внутреннее кровотечение, черепно-мозговая травма, повреждение глаз и слухового анализатора, токсическое поражение, реактивные психозы, повреждения поражающими элементами"
    },
    {
        "Вопрос": "При взрывах на шахтах часто наблюдаются последствия сильнейшего психоэмоционального стресса в виде реактивных психозов, среди которых выделяют: аффективно-шоковые реакции, истерические психозы, реактивные депрессии и т.д.. Непосредственно после взрыва часто наблюдаются:",
        "Ответ": "1. Аффективно-шоковые реакции.\n2. Истерические психозы и аффективно-шоковые реакции\n3. Реактивные депрессии и параноиды\n4. Все виды реактивных психозов"
    },
    {
        "Вопрос": "Работодатель обязан обеспечить проведение специальной оценки условий труда в соответствии с требованиями",
        "Ответ": "1. ст. 212 ТК РФ\n2. № 181 ФЗ РФ\n3. ст. 105 ТК РФ\n4. № 342н ФЗ РФ"
    },
    {
        "Вопрос": "Какое из определений «условий труда» является верным?",
        "Ответ": "1. совокупность опасных и вредных производственных факторов \n2. совокупность факторов производственной среды, оказывающих влияние на работоспособность и здоровье работника\n3. совокупность факторов производственной среды и трудового процесса, оказывающих влияние на работоспособность и здоровье работника\n4. совокупность факторов производственной среды и трудового процесса, оказывающих влияние на работоспособность и здоровье человека"
    },
    {
        "Вопрос": "Перечень рабочих мест, подлежащих специальной оценке условий труда определяется …..\n",
        "Ответ": "1. начальником отдела охраны труда\n2. комиссией по проведению СОУТ\n3. работодателем \n4. представителем профсоюза"
    },
    {
        "Вопрос": "При измерениях параметров световой среды в целях СОУТ оценивается ….",
        "Ответ": "1. освещенность рабочей поверхности при искусственном освещении\n2. пульсация светового потока\n3. коэффициент естественной освещенности\n4. все вышеперечисленные параметры"
    },
    {
        "Вопрос": "Идентификация подразумевает …… ",
        "Ответ": "1. выявление опасных зон, где запрещается нахождение работников\n2. сопоставление и установление совпадения имеющихся факторов с факторами, выявленными в ходе проверки государственным инспектором труда\n3. сопоставление и установление совпадения имеющихся факторов на рабочих местах с факторами, предусмотренными классификатором вредных и опасных производственных факторов.\n4. сопоставление и установление совпадения имеющихся факторов с факторами, выявленными при предыдущей СОУТ"
    },
    {
        "Вопрос": "На постоянном рабочем месте работающий находится…",
        "Ответ": "1.100 % рабочего времени\n2. более 75% рабочего времени\n3. более 50% рабочего времени\n4. более 30% рабочего времени"
    },
    {
        "Вопрос": "Проведение работ в условиях чрезвычайных ситуаций (спасательные работы, тушение пожаров и т.д.) относится к классу …. ",
        "Ответ": "1. по классу 4 \n2. по классу 3.4 \n3. по классу 3.3 \n4. по классу 3.4 "
    },
    {
        "Вопрос": "Фактор, характеризующий напряженность трудового процесса …",
        "Ответ": "1. величина статической нагрузки\n2. характер рабочей позы\n3. глубина и частота наклона корпуса\n4. нагрузка на голосовой аппарат"
    },
    {
        "Вопрос": "Тяжесть трудового процесса при СОУТ оценивается …..\n",
        "Ответ": "1. на рабочих местах, на которых работниками осуществляется выполнение обусловленных технологическим процессом (трудовой функцией) работ по поднятию и переноске грузов вручную, работ в вынужденном положении или позе \"стоя\"\n2.  на рабочих местах, где присутствуют интеллектуальные нагрузки\nна рабочих местах, где присутствуют сенсорные нагрузки\nна всех рабочих местах, где присутствуют любые физические нагрузки"
    },
    {
        "Вопрос": "Декларация соответствия условиям труда государственным нормативным требованиям охраны труда направляется …\n",
        "Ответ": "1. в органы исполнительной власти субъектов Российской Федерации в области охраны труда\n2. в Роспотребнадзор\n3. никуда не направляется, а хранится на предприятии 45 лет\n4. в государственную инспекцию труда"
    },
    {
        "Вопрос": "Опасные и вредные производственные факторы подразделяются по природе действия на следующие группы:",
        "Ответ": "1. физические и химические\n2. травмирующие и психофизиологические\n3. физические, химические, биологические\n4. физические, химические, биологические, психофизиологические"
    },
    {
        "Вопрос": "В каких случаях при проведении специальной оценки условий труда оцениваются факторы травмоопасности на рабочем месте?",
        "Ответ": "1. Ни в каких. Оценка травмоопасности не предусмотрена методикой проведения специальной оценки условий труда\n2. Во всех случаях\n3. По предписанию государственного инспектора труда\n4. По решению комиссии по проведению специальной оценки условий труда"
    },
    {
        "Вопрос": "К факторам производственной среды не относятся ….",
        "Ответ": "1. физические факторы\n2. химические факторы\n3. биологические факторы\n4. напряженность трудового процесса"
    },
    {
        "Вопрос": "Работодатель не обязан ….",
        "Ответ": "1. предоставить организации, проводящей СОУТ, необходимые документы и давать разъяснения по вопросам оценки условий труда;\n2. письменно ознакомить работника с результатами СОУТ на его рабочем месте;\n3. реализовывать мероприятия, направленные на улучшение условий труда работников, с учетом результатов СОУТ;\n4. информировать государственную инспекцию труда о ходе проведения СОУТ"
    },
    {
        "Вопрос": "Работник обязан ….",
        "Ответ": "1. участвовать в проведении СОУТ на предприятии\n2. знакомиться с результатами проведенной специальной оценки условий труда на своем рабочем месте\n3. участвовать в оформлении результатов СОУТ на своем рабочем месте\n4. обжаловать результаты специальной оценки условий труда на своем рабочем месте"
    },
    {
        "Вопрос": "Укажите признаки аналогичных рабочих мест",
        "Ответ": "1. рабочие места, которые расположены в одном или нескольких однотипных производственных помещениях (производственных зонах)\n2. на которых работники работают по одной и той же профессии, должности, специальности, осуществляют одинаковые трудовые функции в одинаковом режиме рабочего времени при ведении однотипного технологического процесса\n3. осуществляют одинаковые трудовые функции в одинаковом режиме рабочего времени при ведении однотипного технологического процесса с использованием одинаковых производственного оборудования, инструментов, приспособлений, материалов и сырья и обеспечены одинаковыми средствами индивидуальной защиты\n4. все вышеперечисленное"
    },
    {
        "Вопрос": "Идентификация потенциально вредных и (или) опасных производственных факторов не проводится в отношении…. ",
        "Ответ": "1.  рабочих мест работников, профессии, должности, специальности которых включены в списки работ, производств, профессий, должностей, специальностей и учреждений (организаций), с учетом которых осуществляется досрочное назначение трудовой пенсии по старости\n2. нестационарных рабочих мест работников\n3. стационарных рабочих мест\n4. работников пенсионного возраста"
    },
    {
        "Вопрос": "Назовите общее количество и наименование классов условий труда",
        "Ответ": "1. 4 класса (оптимальные, допустимые, вредные, опасные)\n2. 3 класса (оптимальные, допустимые, вредные)\n3. 4 класса (оптимальные, допустимые, тяжелые, опасные)\n4. 4 класса (оптимальные, допустимые, вредные, особо вредные)"
    },
    {
        "Вопрос": "Экспертиза качества проведения специальной оценки условий труда осуществляется….",
        "Ответ": "1. органами судебной власти субъектов Российской Федерации \n2. органами исполнительной власти субъектов Российской Федерации в области охраны труда\n3. органами надзора и контроля\n4. профсоюзами"
    },
    {
        "Вопрос": "Результаты проведения специальной оценки условий труда не применяются в целях:",
        "Ответ": "1. информирования работников об условиях труда на рабочих местах, о существующем риске повреждения их здоровья\n2. обеспечения работников средствами индивидуальной защиты, а также оснащения рабочих мест средствами коллективной защиты\n3. обеспечения работников форменной одеждой\n4. установления работникам предусмотренных Трудовым кодексом Российской Федерации гарантий и компенсаций"
    },
    {
        "Вопрос": "Какое из определений «рабочее место» является верным?",
        "Ответ": "1. место, где работник осуществляет свои рабочие операции в настоящий момент\n2. место, где работник должен находиться или в которое ему необходимо прибыть в связи с его работой и которое прямо или косвенно находится под контролем работодателя\n3. место, где работник осуществляет свои рабочие операции и место отдыха \n4. место, где работник должен находиться или в которое ему необходимо прибыть в связи с его работой "
    },
    {
        "Вопрос": "Имеет ли право организация проводить специальную оценку на своих рабочих местах силами своей же испытательной лаборатории?",
        "Ответ": "1. Нет, не имеет права\n2. Да, имеет право, если эта лаборатория внесена в реестр Минтруда России\n3. Да, имеет право, по решению государственной инспекции труда\n4. Да, имеет право, по решению комиссии по проведению СОУТ"
    },
    {
        "Вопрос": "К основаниям, на которых специальную оценку необходимо проводить вне плана не относится ..",
        "Ответ": "1. ввод в эксплуатацию новых рабочих мест; \n2  изменение технологического процесса, состава применяемых материалов и прочие нововведения, которые способны повлиять на уровень воздействия вредных и опасных производственных факторов;\n3.несчастный случай на производстве или профзаболевание, причиной которых послужили вредные или опасные условия труда\n4. расширение штата работников организации"
    },
    {
        "Вопрос": "Внеплановая СОУТ проводится",
        "Ответ": "1. в течение 6 месяцев с момента наступления оснований для ее проведения\n2. в течение 1 года с момента наступления оснований для ее проведения\n3. незамедлительно с момента наступления оснований для ее проведения\n4. не реже, чем 1 раз в 5 лет"
    },
    {
        "Вопрос": "В общем случае СОУТ проводится в плановом порядке не реже, чем ",
        "Ответ": "1. 1 раз в год\n2. 2 раза в год\n3. периодичность устанавливается комиссией по проведению СОУТ\n4. 1 раз в 5 лет"
    },
    {
        "Вопрос": "Вредные условия труда по степени превышения гигиенических нормативов и выраженности изменений в организме работников  разделяют на …. степени вредности",
        "Ответ": "1. 24\n2. 4\n3. 2\n4. 3"
    },
    {
        "Вопрос": "Какая из процедур не связана со специальной оценкой условий труда?",
        "Ответ": "1. Идентификация опасных производственных объектов\n2. Идентификация потенциально опасных и вредных производственных факторов\n3. Декларирование соответствие условий труда государственным нормативным требованиям\n4. Аккредитация организаций в реестре Минтруда России"
    },
    {
        "Вопрос": "Каков в общем случае срок действия декларации соответствия условий труда государственным нормативным требованиям ?",
        "Ответ": "1. 1 год\n2. 45 лет\n3. 3 года\n4. 5 лет"
    },
    {
        "Вопрос": "В штате организации, оказывающей услуги по проведению специальной оценки условий труда, должен быть …",
        "Ответ": "1. программист\n2. врач-гигиенист\n3. врач-терапевт\n4. системный администратор"
    },
    {
        "Вопрос": "Методика проведения специальной оценки условий труда утверждена….",
        "Ответ": "1. Приказом Минтруда № 33н\n2. Постановлением Правительства РФ № 730 \n3. ГОСТ 12.0.230-2007\n4. Приказом Минтруда № 302н"
    },
    {
        "Вопрос": "Событие, в результате которого работник получил увечье при исполнении им обязанностей по трудовому договору которое повлекло стойкую утрату им профессиональной трудоспособности называется",
        "Ответ": "1. Несчастный случай на производстве;\n2. Инцидент;\n3. Психическая травма;\n4. Специфическая травма"
    },
    {
        "Вопрос": "Каким образом решаются разногласия по вопросам расследования, оформления и учета несчастных случаев на производстве, непризнания работодателем несчастного случая, отказа в проведении расследования несчастного случая и составления акта по форме Н-1?",
        "Ответ": "1. Только в судебном порядке;\n2. Соответствующими органами государственной инспекции труда или судом;\n3. Прокуратурой РФ;\n4. Только Федеральной инспекцией труда."
    },
    {
        "Вопрос": "Какие несчастные случаи подлежат расследованию, и по решению комиссии могут квалифицироваться как не связанные с производством?",
        "Ответ": "1. Смерть вследствие опьянения, если опьянение не связано с нарушением технологического процесса;\n2. Смерть, единственной причиной которой явилось (по заключению учреждения здравоохранения) алкогольное опьянение.\n3. Несчастный случай, происшедший при совершении пострадавшим действий, квалифицированных правоохранительными органами как уголовно наказуемое правонарушение (преступление).\n4. Только 1 и 3 верные"
    },
    {
        "Вопрос": "В каких случаях гос. инспектор труда самостоятельно или с участием профсоюзного инспектора труда, а при необходимости - представителей иных органов государственного надзора и контроля проводит расследование н/случая независимо от срока давности?",
        "Ответ": "1. При выявлении несчастного случая на производстве, о котором работодателем не было сообщено в  установленные законом сроки.\n2. При поступлении жалобы от пострадавшего или от родственников погибшего о несогласии с выводами комиссии.\n3. Государственный инспектор труда не имеет права самостоятельно проводить расследование н/случая.\n4. Ответы 1, 2 при поступлении информации, свидетельствующей о нарушении установленного порядка расследования."
    },
    {
        "Вопрос": "В отношении каких лиц подлежат учету и расследованию несчастные случаи, происшедшие на производстве при выполнении ими трудовых обязанностей и работы по заданию организации?",
        "Ответ": "1. В отношении лиц, выполняющих работу на условиях трудового договора, а также студентов проходящих практику.\n2. В отношении лиц, осужденных к лишению свободы и привлекаемых к труду администрацией организации.\n3. В отношении всех лиц, участвующих в производственной деятельности организации.\n4. Все ответы верны"
    },
    {
        "Вопрос": "По каким несчастным случаям на производстве оформляется акт по форме Н-1?",
        "Ответ": "1. По каждому несчастному случаю, вызвавшему потерю трудоспособности работника на срок не менее одного дня либо его смерть.\n2. По каждому несчастному случаю, вызвавшему необходимость перевода работника в соответствии с медицинским заключением на другую работу.\n3. По каждому случаю.\n4. Ответы 1 и 2 верны."
    },
    {
        "Вопрос": "Какие события подлежат  расследованию в установленном порядке как несчастные случаи?",
        "Ответ": "1. при работе вахтовым методом во время междусменного отдыха;\n2. во время служебных поездок на общественном транспорте;\n3. при следовании к месту выполнения работы или с работы на личном транспортном средстве по распоряжению работодателя;\n4. Верны ответы 1, 2 и 3"
    },
    {
        "Вопрос": "Фактор, воздействие которого на работающего, в определённых условиях, приводит к травме или другому внезапному ухудшению здоровья называется",
        "Ответ": "1. Вредным производственным;\n2. Скрытым производственным;\n3. Опасным производственным;\n4. Психологическим производственным;\n"
    },
    {
        "Вопрос": "Кто осуществляет возмещение морального вреда пострадавшему на производстве в результате произошедшего несчастного случая?",
        "Ответ": "1. Фонд социального страхования РФ;\n2. Профсоюзная организация, членом которой является пострадавший;\n3. Причинитель вреда (работодатель);\n4. Выплата производится из средств федерального бюджета"
    },
    {
        "Вопрос": "Каким образом утверждается состав комиссии по расследованию несчастного случая в организации?",
        "Ответ": "1. Приказом (распоряжением) работодателя;\n2. Распоряжением государственной инспекции труда;\n3. Приказом Фонда социального страхования РФ, в котором работодатель застрахован в качестве страхователя;\n4. Распоряжением органа исполнительной власти субъекта Российской Федерации"
    },
    {
        "Вопрос": "Кем устанавливается степень вины застрахованного в процентах, если при расследовании несчастного случая установлено, что грубая неосторожность застрахованного содействовала возникновению или увеличению вреда, причиненного его здоровью?",
        "Ответ": "1. Выборным органом первичной профсоюзной организации или иным уполномоченным работниками органом;\n2. Комиссией по расследованию несчастного случая с учетом заключения выборного органа первичной профсоюзной организации или иного уполномоченного работниками органа;\n3. Работодателем с учетом мнения выборного органа первичной профсоюзной организации или иного уполномоченного работниками органа;\n4. Региональным отделением Фонда социального страхования РФ с учетом мнения работодателя"
    },
    {
        "Вопрос": "Кем утверждается акт по форме Н-1?",
        "Ответ": "1. Руководителем соответствующей Государственной инспекции труда\n2. Работодателем или его представителем\n3. Управляющим регионального отделения Фонда социального страхования РФ\n4. Председателем комиссии, проводившей расследование несчастного случая"
    },
    {
        "Вопрос": "При тяжелом несчастном случае работодатель или уполномоченное им лицо обязан сообщить в соответствующие органы в течение…",
        "Ответ": "1. часа\n2. двух часов\n3. трех суток\n4. суток"
    },
    {
        "Вопрос": "Срок расследования тяжелого и смертельного (в том числе группового) несчастного случая на производстве составляет",
        "Ответ": "1. 1 месяц\n2. 15 дней\n3. 10 дней\n4. 6 суток"
    },
    {
        "Вопрос": "В какой срок после окончания расследования работодатель обязан выдать акт по форме Н-1 пострадавшему?",
        "Ответ": "1. 1 сутки\n2. неделя\n3. 3 суток\n4. месяц"
    },
    {
        "Вопрос": "В комиссию по расследованию обстоятельств и причин тяжелого несчастного случая на производстве должен быть включен…\n",
        "Ответ": "1. государственный инспектор труда\n2. представители органа исполнительной власти\n3. представитель территориального объединения профсоюзов\n4. все вышеуказанные лица"
    },
    {
        "Вопрос": "Копии актов о смертельном несчастном случае по форме Н-1 направляются в прокуратуру после их утверждения в срок…",
        "Ответ": "1. 1 час\n2. 3 дня\n3. 1 неделя\n4. 1 сутки"
    },
    {
        "Вопрос": "Кто из перечисленных работников не может входить в комиссию по расследованию несчастного случая?",
        "Ответ": "1. начальник отдела ОТ предприятия, где произошел несчастный случай\n2. сотрудник отдела ОТ предприятия, где произошел несчастный случай\n3. член профсоюзного комитета предприятия, где произошел несчастный случай\n4. ответственный за безопасность в структурном подразделении, где произошел несчастный случай"
    },
    {
        "Вопрос": "Расследование проводится комиссией, назначаемой Правительством РФ при крупных авариях с человеческими жертвами…",
        "Ответ": "1. 5 и более человек\n2. 7 и более человек\n3. 10 и более человек\n4. 15 и более человек"
    },
    {
        "Вопрос": "Расследование обстоятельств и причин несчастного случая на производстве (который не является групповым, не относится к категории тяжелых или со смертельным исходом) проводится комиссией в течение…",
        "Ответ": "1. суток\n2. трех дней\n3. пяти дней\n4. десяти дней"
    },
    {
        "Вопрос": "Акт о несчастном случае по форме Н-1 хранится в организации в течение…",
        "Ответ": "1. 1 года\n2. 5 лет\n3. 30 лет\n4. 45 лет"
    },
    {
        "Вопрос": "Кем определяется тяжесть травмы при несчастном случае?",
        "Ответ": "1. Медицинским учреждением\n2. Председателем комиссии\n3. Членами комиссии\n4. Работодателем"
    },
    {
        "Вопрос": "Сколько экземпляров актов по форме \nН-1 оформляется в организации по несчастному случаю, происшедшему в другой организации, в которую был направлен пострадавший?",
        "Ответ": "1. 1\n2. 2\n3. 3\n4. Не оформляется"
    },
    {
        "Вопрос": "При авариях с человеческими жертвами более 5 человек расследование проводится комиссией, председателем которой является…\n",
        "Ответ": "1. прокурор (заместитель прокурора)\n2. председатель Правительства РФ\n3. главный государственный инспектор труда или его заместитель по охране труда\n4. руководитель органа исполнительной власти по труду субъекта РФ"
    },
    {
        "Вопрос": "Акты о несчастном случае по форме Н-1ПС составляются только…",
        "Ответ": "1. при несчастных случаях с профессиональными спортсменами\n2. при тяжелом несчастном случае\n3. при групповом несчастном случае\n4. при смертельном несчастном случае"
    },
    {
        "Вопрос": "В комиссию по расследованию обстоятельств и причин смертельного несчастного случая на производстве должен быть включен…",
        "Ответ": "1. государственный инспектор труда\n2. представители органа исполнительной власти субъекта РФ\n3. представитель территориального объединения профсоюзов\n4. все вышеуказанные лица"
    },
    {
        "Вопрос": "В каком размере может быть уменьшена ежемесячная страховая выплата застрахованному в случае установления грубой неосторожности, содействовавшей возникновению или увеличению вреда, причиненного его здоровью?",
        "Ответ": "Не более чем на 10%\nНе более чем на 15%\nНе более чем на 20%\nНе более чем на 25%"
    },
    {
        "Вопрос": "Причины создающие предпосылки несчастному случаю, зачастую имеют несколько порядков и проистекают друг из друга называются ",
        "Ответ": "1. техническими;\n2. непосредственными;\n3. предшествующими;\n4. способствующими."
    },
    {
        "Вопрос": "Причины создающие условия для большей вероятности несчастного случая, (например, высокий уровень шума или большая запыленность) мешающие человеку оценить опасность, называются …",
        "Ответ": "1. техническими;\n2. непосредственными;\n3. предшествующими;\n4. способствующими."
    },
    {
        "Вопрос": "К расчету коэффициента тяжести травматизма не принимаются несчастные случаи, у которых",
        "Ответ": "1. число дней нетрудоспособности на отчетный период не закончилось;\n2. смертельные несчастные случаи;\n3. приведшие к инвалидности;\n4. Все вышеперечисленные;"
    },
    {
        "Вопрос": "Кто подлежит обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний?",
        "Ответ": "1. Работники, выполняющие работу по заключенному со страхователем контракту;\n2. Лица, осужденные к лишению свободы и привлекаемые страхователем к труду;\n3. Ответы 1 и 2 верны;\n4. Физические лица, работающие по трудовому договору, осужденные к лишению свободы и привлекаемые страхователем к труду, а также работающие по гражданско-правовому договору в случае уплаты страховщиков по ним страховых взносов"
    },
    {
        "Вопрос": "Какие профессиональные заболевания наиболее часто выявляются у работников в РФ?",
        "Ответ": "1. Заболевания органов дыхания;\n2. Заболевания органов слуха;\n3. Вибрационная болезнь;\n4. Инфекционные и паразитарные заболевания."
    },
    {
        "Вопрос": "Как называются профессиональные заболевания, возникающие в течение короткого промежутка времени (одной смены или рабочего дня)?",
        "Ответ": "1. Острыми;\n2. Хроническими;\n3. Внезапными;\n4. Чрезвычайными."
    },
    {
        "Вопрос": "Как называются профессиональные заболевания, возникающие в течение более длительного срока?",
        "Ответ": "1. Острыми;\n2. Хроническими;\n3. Внезапными;\n4. Чрезвычайными."
    },
    {
        "Вопрос": "Профессиональные заболевания подразделяются на …",
        "Ответ": "1. однократные и многократные;\n2. острые и хронические \n3. трудовые и бытовые;\n4. основные и косвенные."
    },
    {
        "Вопрос": "По характеру производственного фактора, вызвавшего заболевание, профессиональные заболевания подразделяются на связанные с … ",
        "Ответ": "1. воздействием производственных химических, физических, биологических факторов\n2. воздействием производственных химических, физических, биологических факторов и  физическими перегрузками и функциональным перенапряжением отдельных органов и систем;\n3. действием промышленных аэрозолей, химических факторов, биологический факторов, физических факторов;\n4. действием промышленных аэрозолей, химических факторов, биологический факторов и заболевания органов зрения"
    },
    {
        "Вопрос": "В соответствии с «Положением о расследовании и учете профессиональных заболеваний» расследованию и учету подлежат…",
        "Ответ": "1. все заболевания (отравления)\n2. все острые профессиональные заболевания (отравления)\n3. все хронические заболевания (отравления)\n4. все впервые выявленные острые и хронические профессиональные заболевания (отравления)"
    },
    {
        "Вопрос": "Председателем комиссии по расследованию профессионального заболевания является…",
        "Ответ": "1. работодатель\n2. главный врач центра государственного санитарно-эпидемиологического надзора\n3. государственный инспектор труда\n4. главный врач медицинского учреждения, где был установлен окончательный диагноз"
    },
    {
        "Вопрос": "Сколько лет хранятся акты о случае профессионального заболевания в соответствующих организациях? ",
        "Ответ": "1. 10 лет\n2. 40 лет\n3. 45 лет\n4. 75 лет"
    },
    {
        "Вопрос": "В каких организациях должны храниться акты о случае профессионального заболевания?",
        "Ответ": "1. В центре Роспотребнадзора \n2. В организации, где проводилось расследование\n3. В центре Роспотребнадзора и в организации, где проводилось расследование\n4. В медицинском учреждении, установившем заключительный диагноз"
    },
    {
        "Вопрос": "При установлении предварительного диагноза – острое профессиональное заболевание врач медицинского учреждения обязан в течение … направить экстренное извещение в центр Госсанэпиднадзора и сообщение работодателю по форме, установленной Министерством здравоохранения.",
        "Ответ": "1. 24 часов\n2. 36 часов\n3. 48 часов\n4. 3 суток\n"
    },
    {
        "Вопрос": "При установлении предварительного диагноза – хроническое профессиональное заболевание врач медицинского учреждения обязан в течение … направить экстренное извещение в центр Госсанэпиднадзора и сообщение работодателю по форме, установленной Министерством здравоохранения.",
        "Ответ": "1. 24 часов\n2. 36 часов\n3. 48 часов\n4. 3 суток"
    },
    {
        "Вопрос": "Центр Госсанэпиднадзора в течение ……. со дня получения экстренного извещения об установлении предварительного диагноза приступает к выяснению обстоятельств и причин возникновения заболевания.",
        "Ответ": "1. 12 часов\n2. суток\n3. 3 суток\n4. 7 суток\n"
    },
    {
        "Вопрос": "Кто устанавливает заключительный диагноз «хроническое профессиональное заболевание»?",
        "Ответ": "1. Учреждение здравоохранения, установившее предварительный диагноз\n2. Центр профессиональной патологии\n3. Центр Роспотребнадзора\n4. Фонд социального страхования"
    },
    {
        "Вопрос": "Кто устанавливает заключительный диагноз «острое профессиональное заболевание»?",
        "Ответ": "1. Учреждение здравоохранения, установившее предварительный диагноз\n2. Центр профессиональной патологии\n3. Центр Роспотребнадзора\n4. Фонд социального страхования"
    },
    {
        "Вопрос": "Работодатель обязан организовать расследование обстоятельств и причин возникновения у работника профессионального заболевания в течение ……. с даты получения извещения",
        "Ответ": "1. суток\n2. 3 дней\n3. 10 дней\n4. 15 дней"
    },
    {
        "Вопрос": "Комиссия по расследованию случаев профессионального заболевания образуется в составе не менее…",
        "Ответ": "1. 3 человек\n2. 5 человек\n3. 7 человек\n4. Положением не регламентируется"
    },
    {
        "Вопрос": "Сколько оформляется экземпляров актов о случае профессионального заболевания?",
        "Ответ": "1. 2 экземпляра\n2. 3 экземпляра\n3. 5 экземпляров\n4. 7 экземпляров"
    },
    {
        "Вопрос": "В течение какого периода времени после завершения работы комиссии работодатель обязан издать приказ о конкретных мерах по предупреждению профессиональных заболеваний? ",
        "Ответ": "1. В течение суток\n2. В течение 3 дней\n3. В месячный срок\n4. Положением не регламентируется"
    },
    {
        "Вопрос": "Кому выдается медицинское заключение о наличии профессионального заболевания?",
        "Ответ": "1. работнику под расписку;\n2. направляется страховщику;\n3. направляется в учреждение здравоохранения, направившее больного;\n4. Верны ответы 1,2 и 3 "
    },
    {
        "Вопрос": "Может ли быть изменен или отменен установленный диагноз - острое или хроническое профессиональное заболевание (отравление) ?\n",
        "Ответ": "1. центром профессиональной патологии на основании дополнительно проведенных исследований;\n2. центром профессиональной патологии на основании на основании дополнительной экспертизы;\n3. учреждением здравоохранения на основании дополнительно проведенных исследований;\n4. Верны ответы 1 и 2."
    },
    {
        "Вопрос": "Кем расследуется профессиональное заболевание, возникшее у работника, направленного для выполнения работы в другую организацию?\n",
        "Ответ": "1. комиссией в организации, где произошел случай профессионального заболевания;\n2. комиссией в организации, направившей  работника;\n3. центром профессиональной патологии;\n4. учреждением здравоохранения"
    },
    {
        "Вопрос": "Где хранится акт о случае профессионального заболевания вместе с материалами расследования?",
        "Ответ": "1. в центре государственного санитарно-эпидемиологического надзора;\n2. в учреждении здравоохранения, где проводилось обследование;\n3. в организации, где проводилось расследование;\n4. Ответ 1 и 3 верны"
    },
    {
        "Вопрос": "Где рассматриваются разногласия по вопросам установления диагноза профессионального заболевания и его расследования?",
        "Ответ": "1. в органах и учреждениями государственной санитарно-эпидемиологической службы РФ;\n2. Центром профессиональной патологии Минздрава РФ;\n3. федеральной инспекцией труда, \n4. страховщиком или судом,\nвсе ответы верны"
    },
    {
        "Вопрос": "Выяснив обстоятельства и причины возникновения заболевания, составляется санитарно-гигиеническая характеристика условий труда работника. В каком количестве экземпляров составляется эта характеристика?\n",
        "Ответ": "1. в 2-х экземплярах\n2. в 3-х экземплярах\n3. в 4-х экземплярах\n4. в 5-х экземплярах\n"
    },
    {
        "Вопрос": "В какой срок со дня получения извещения об остром заболевании(отравлении) составляется санитарно-гигиеническая характеристика условий труда?",
        "Ответ": "1. не позднее  7 дней;\n2. не позднее 2-х недель;\n3. не позднее 10 дней\n4. не позднее 3-х недель;"
    },
    {
        "Вопрос": "Расследованию и учету подлежат острые и хронические профессиональные заболевания произошедшие с работниками организации. Кто относится к работникам в этих случаях?",
        "Ответ": "1. работники, выполняющие работу по трудовому договору;\n2. граждане, выполняющие работу по гражданско-правовому договору\n3. Верны 1 и 2;\n4. граждане, выполняющие работы на основе устной договоренности "
    },
    {
        "Вопрос": "Кто обязан организовать расследование обстоятельств и причин возникновения у работника профессионального заболевания?",
        "Ответ": "1. центр профессиональной патологии Минздрава РФ;\n2. работодатель;\n3. федеральная инспекция труда\n4. Верны ответы 1 , 2 и 3;\n"
    },
    {
        "Вопрос": "В течении какого срока работодатель с даты получения извещения об установлении заключительного диагноза профессионального заболевания образует комиссию по расследованию ",
        "Ответ": "1. В течении 3 дней;\n2. В течении 10 дней;\n3. В течении 14 дней;\n4. В течении 5 дней;\n"
    },
    {
        "Вопрос": "В течении какого срока работодатель обязан после завершения работы комиссии по расследованию профессионального заболевания издать приказ о конкретных мерах по предупреждению профессиональных заболеваний.",
        "Ответ": "1. В течении 3 дней;\n2. В течении 10 дней;\n3. В течении 14 дней;\n4. Месяца;\n"
    },
    {
        "Вопрос": "Количество классов профессионального риска составляет:",
        "Ответ": "1. 22\n2. 32\n3. 24\n4. 15"
    },
    {
        "Вопрос": "К какому классу профессионального риска относится добыча угля подземным способом ",
        "Ответ": "1. 14\n2. 28\n3. 16\n4. 32"
    },
    {
        "Вопрос": "Максимальный размер надбавки к страховому тарифу составляет в %:",
        "Ответ": "1. 10\n2. 20\n3. 40\n4. 60"
    },
    {
        "Вопрос": "Минимальная продолжительность ежегодного дополнительного оплачиваемого отпуска за работу во вредных условиях труда составляет ….",
        "Ответ": "1. 28 календарных дней\n2. 2 календарных дня\n3. 7 календарных дней\n4. 7 рабочих дней "
    },
    {
        "Вопрос": "Экономический риск определяется как:",
        "Ответ": "частота возникновения несчастных случаев (н/с)\nпроизведение частоты возникновения несчастных случаев на ожидаемый ущерб от н/с\nпроизведение потери прибыли предприятия на частоту возникновения н/с\n4. разность между ущербом от н/с и прибылью предприятия"
    },
    {
        "Вопрос": "Работникам, условия труда на рабочих местах которых по результатам специальной оценки условий труда отнесены к вредным условиям труда 1 степени (класс 3.1), ежегодный дополнительный отпуск устанавливается в размере …..",
        "Ответ": "1. 7 календарных дней\n2. 7 рабочих дней\n3. 2 рабочих дня\n4. дополнительный отпуск не устанавливается"
    },
    {
        "Вопрос": "Минимальный размер повышения оплаты труда работникам, занятым на работах с вредными и (или) опасными условиями труда, составляет у процента тарифной ставки (оклада), установленной для различных видов работ с нормальными условиями труда.",
        "Ответ": "1. у = 1 %\n2. у = 12 %\n3. у = 4 %\n4. у = 8 %"
    },
    {
        "Вопрос": "Класс профессионального риска устанавливается по величине интегрального показателя (ИП), рассчитываемого по величинам показателей 1 и 2, представляющих собой соответственно величину суммарных затрат в отрасли (подотрасли) экономики по возмещению в истекшем году вреда, причиненного работником увечьем, профессиональным заболеванием, либо иным повреждением здоровья, связанным с исполнениями ими трудовых обязанностей и величину фонда оплаты труда, на который начислены взносы в фонд социального страхования.   ",
        "Ответ": "1. ИП = 100 (12) \n2. ИП = 100 (1/2) \n3. ИП = 100(1 - 2)/ 1\n4. ИП = 100 (2 - 1)/ 2"
    },
    {
        "Вопрос": "Продолжительность рабочего времени для работников, условия труда на рабочих местах которых по результатам специальной оценки условий труда отнесены к вредным условиям труда 3 или 4 степени или опасным условиям труда, составляет ",
        "Ответ": "1. 40 часов в неделю\n2. 36 часов в неделю\n3. 5 часов в день\n4. 120 часов в месяц"
    },
    {
        "Вопрос": "Обеспечение по страхованию осуществляется в виде (Укажите неправильный вариант ответа).",
        "Ответ": "1. пособия по временной нетрудоспособности\n2. страховых выплат\n3. оплаты дополнительных расходов, связанных с медицинской, социальной и профессиональной реабилитацией застрахованного\n4. оплаты дополнительного медицинского страхования (ДМС)"
    },
    {
        "Вопрос": "Финансирование мероприятий по улучшению условий и охраны труда работодателями осуществляется в размере не менее у  процента суммы затрат на производство продукции (работ, услуг).",
        "Ответ": "1.у=0,1 %\n2. у=0,15%\n3. у=0,2 %\n4. у=0,25%"
    },
    {
        "Вопрос": "Объем средств, направляемых страхователем на финансовое обеспечение предупредительных мер, не может превышать z   процентов сумм страховых взносов, начисленных им за предшествующий календарный год, за вычетом расходов на выплату обеспечения по указанному виду страхования, произведенных страхователем в предшествующем календарном году.",
        "Ответ": "1. z=10%\n2. z=20%\n3. z=30%\n4. z=40%\n"
    },
    {
        "Вопрос": "Пособия по временной нетрудоспособности вследствие несчастных случаев на производстве  и профзаболеваний устанавливаются в размере…",
        "Ответ": "1. 60% - 100% полного заработка\n2. 50% - 70% полного заработка\n3. 30% - 40% полного заработка\n4. полного заработка"
    },
    {
        "Вопрос": "При наличии в предшествующем финансовом году страхового случая со смертельным исходом, произошедшего не по вине третьих лиц, предприятию на очередной финансовый год скидка составляет……. ",
        "Ответ": "1. 40 %\n2. не устанавливается\n3. 20 %\n4. 13 % "
    },
    {
        "Вопрос": "Факторами, влияющими на оценку стоимости жизни человека, являются:",
        "Ответ": "политическая система общества\nуровень экономического развития государства\nвозраст человека\nвсе выше перечисленное"
    },
    {
        "Вопрос": "Вопросы обязательного страхования гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте регламентируются….",
        "Ответ": "1. федеральным законом № 225-ФЗ\n2. федеральным законом № 125-ФЗ\n3. Трудовым кодексом РФ\n4. Гражданским кодексом РФ"
    },
    {
        "Вопрос": "Вопросы обязательного социального страхования от несчастных случаев на производстве и профессиональных заболеваний регламентируются ….",
        "Ответ": "1. федеральным законом № 225-ФЗ\n2. федеральным законом № 125-ФЗ\n3. Трудовым кодексом РФ\n4. Гражданским кодексом РФ"
    },
    {
        "Вопрос": "К опасным объектам, подлежащим обязательному страхованию гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте, относятся ….",
        "Ответ": "1. Гидрошахта\n2. Площадка (цех, участок) обогащения сланца\n3. Фабрика (участок, цех) обогащения рудного сырья черных металлов\n4. все вышеперечисленные объекты"
    },
    {
        "Вопрос": "Дополнительные затраты, связанные с ликвидацией последствий аварий (несчастных случаев) или профзаболеваний, складываются",
        "Ответ": "1. из нормативных и сверхнормативных затрат\n2. из прямых и косвенных затрат\n3. из очевидных и неочевидных затрат\n4. из расчетных и экспериментальных затрат"
    },
    {
        "Вопрос": "Каков дополнительный тариф страховых взносов в Пенсионный фонд Российской Федерации для допустимых  условий труда (класс 2)",
        "Ответ": "1. 10 %\n2. 5 %\n3. 3 %\n4. 0 %"
    },
    {
        "Вопрос": "Каков дополнительный тариф страховых взносов в Пенсионный фонд Российской Федерации для опасных условий труда (класс 4)",
        "Ответ": "1. 8 %\n2. 6 %\n3. 4 %\n4. 2 %"
    },
    {
        "Вопрос": "Метод косвенной оценки стоимости жизни основан на:",
        "Ответ": "1. определение заработка (совокупного дохода) индивидуума в течение жизни\n2. определение стоимости мероприятий, направленных на сохранение жизни\n3. учете выплат по решению суда в качестве компенсации за потерю жизни или здоровья, причинения физических и нравственных страданий с учетом индивидуальных качеств пострадавшего\n4. определении размера суммы личного страхования"
    },
    {
        "Вопрос": "Каков наименьший размер страхового тарифа на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний?",
        "Ответ": "1. 0,2 % \n2. 1 % \n3. 4 % \n4. 8,5 %"
    },
    {
        "Вопрос": "Каков наибольший размер страхового тарифа на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний?",
        "Ответ": "1. 0,2 %\n2. 1 %\n3. 4 %\n4. 8,5 %"
    },
    {
        "Вопрос": "Размер страховой выплаты по договору обязательного страхования гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте составляет  (в случае смерти потерпевшего):",
        "Ответ": "1. 1 миллион рублей \n2. 2 миллиона рублей\n3. 20 % от сумм страховых взносов\n4. 13 % от суммы страховых взносов"
    },
    {
        "Вопрос": "Каков размер единовременной страховой выплаты в случае смерти застрахованного по обязательному социальному страхованию от несчастных случаях на производстве и профессиональных заболеваний",
        "Ответ": "1. 1 миллион рублей \n2. 2 миллиона рублей\n3. 20 % от сумм страховых взносов\n4. 13 % от суммы страховых взносов"
    },
    {
        "Вопрос": "Каким образом влияет на размер скидки к страховому тарифу число рабочих мест, отнесенных к вредным и опасным условий труда?\n",
        "Ответ": "1. Чем больше число этих рабочих мест, тем меньше размер скидки\n2. Чем больше число этих рабочих мест, тем больше размер скидки\n3. Никак не влияет\n4. Этот вопрос решается по согласованию между работодателем и Фондом социального страхования"
    },
    {
        "Вопрос": "Скидка или надбавка устанавливается в случае ….. ",
        "Ответ": "1. если показатели страхователя  (a, b, c) меньше (скидка) или больше (надбавка) нуля\n2. если показатели страхователя  (a, b, c) меньше (скидка) или больше (надбавка) утвержденных значений трех аналогичных показателей по виду экономической деятельности aвэд, bвэд, cвэд которому соответствует основной вид деятельности страхователя.\n3. если показатели страхователя  (a, b, c) меньше (скидка) или больше (надбавка) утвержденных значений трех аналогичных показателей по горной отрасли\n4. если предприятие осуществляет свою деятельность не менее 3-х лет"
    },
    {
        "Вопрос": "Максимальный размер скидки к страховому тарифу составляет в %:",
        "Ответ": "1. 10\n2. 20\n3. 40\n4. 60"
    },
    {
        "Вопрос": "Ежегодный дополнительный оплачиваемый отпуск предоставляется работникам, условия труда на рабочих местах которых по результатам специальной оценки условий труда отнесены к …. ",
        "Ответ": "1. к опасным условиям труда \n2. к вредным условиям труда 1, 2, 3, 4 степени вредности\n3. к допустимым условиям труда\n4. вредным условиям труда 2, 3 или 4 степени или опасным условиям труда."
    },
    {
        "Вопрос": "При добыче какого полезного ископаемого возможно развитие сидероза у горнорабочих?\n\n",
        "Ответ": "1. железные руды\n2. каменный уголь\n3. нефть\n4. медные руды"
    },
    {
        "Вопрос": "При добыче какого полезного ископаемого возможно развитие карбоканиоза у горнорабочих?",
        "Ответ": "1. железные руды\n2. каменный уголь\n3. нефть\n4. природный газ"
    },
    {
        "Вопрос": "Какое воздействие на организм человека НЕ может оказывать промышленная пыль?",
        "Ответ": "1. аллергическое\n2. раздражающее\n3. токсическое\n4. фибрилляционное"
    },
    {
        "Вопрос": "К основным факторам взрывоопасности пыли НЕ относится:",
        "Ответ": "1. размер пылевых частиц\n2. химический состав пыли\n3. форма пылевых частиц\n4. влажность запыленного воздуха"
    },
    {
        "Вопрос": "Каким классом опасности характеризуется хлор?",
        "Ответ": "1. 1\n2. 2\n3. 3\n4. 4"
    },
    {
        "Вопрос": "Каким классом опасности характеризуется свинец?",
        "Ответ": "1. 1\n2. 2\n3. 3\n4. 4"
    },
    {
        "Вопрос": "Пыль классифицируют как слабо фиброгенную при содержании в ней SiO2 в диапазоне: ",
        "Ответ": "1. Менее 20%\n2. От 20 % до 40 %\n3. От 40 % до 70 %\n4.  Свыше 70 %"
    },
    {
        "Вопрос": "Пыль классифицируют как среднее фиброгенную при содержании в ней SiO2 в диапазоне:",
        "Ответ": "1. Менее 20%\n2. От 10 % до 40 %\n3. От 20 % до 70 %\n4. Свыше 70 %"
    },
    {
        "Вопрос": "Пыль классифицируют как сильно фиброгенную при содержании в ней SiO2 в диапазоне:",
        "Ответ": "1. Менее 20%\n2. От 10 % до 40 %\n3. От 20 % до 70 %\n4. Свыше 70 %"
    },
    {
        "Вопрос": "Какая аббревиатура соответствует наиболее часто используемому при измерении концентрации пыли типу фильтров?",
        "Ответ": "1. АФА\n2. АПФД\n3. ААФ\n4. АТП"
    },
    {
        "Вопрос": "Кониметрический метод измерения концентрации пыли подразумевает: ",
        "Ответ": "1. Вычисление количества пылинок в объеме воздуха\n2. Использование светового луча\n3. Применение фильтра АФА\n4. Оценку изменения свойств ЭМП при попадании в него заряженной пыли"
    },
    {
        "Вопрос": "В составе воздуха при нормальных условиях третье место по объему занимает:",
        "Ответ": "1. Кислород\n2. Водород\n3. Аргон\n4. Углекислый газ"
    },
    {
        "Вопрос": "Бумажный элемент, фиксирующий фильтр АФА в фильтродержателе, называется:",
        "Ответ": "1.   Рукоятка\n2.   Загубник\n3.   Аллонжи\n4.   Фикса"
    },
    {
        "Вопрос": "Объем легочной вентиляции, принимаемый при расчете пылевой нагрузки у горнорабочего очистного забоя, равен",
        "Ответ": "1.   4 м3\n2.   7 м3\n3.   10 м3\n4.   20 м3"
    },
    {
        "Вопрос": "Каким классом опасности характеризуется ртуть?",
        "Ответ": "1. 1\n2. 2\n3. 3\n4. 4"
    },
    {
        "Вопрос": "К медико-биологическим методам минимизации негативного воздействия пыли на организм человека относится:",
        "Ответ": "1. применение орошения\n2. герметизация\n3. лечение в санаториях\n4. автоматизация производства"
    },
    {
        "Вопрос": "Какой метод измерения концентрации пыли основан на принципе интерференции светового луча, пропускаемого через закаченный в прибор запыленный воздух?",
        "Ответ": "1. фотометрический\n2. мембранный\n3. весовой\n4. электроиндукционный"
    },
    {
        "Вопрос": "Какой метод измерения концентрации пыли основан на изменении напряженности магнитного поля, через которое пропускается запыленный воздух?",
        "Ответ": "1. фотометрический\n2. весовой\n3. радиоизотопный\n4. электроиндукционный"
    },
    {
        "Вопрос": "Каким классом опасности характеризуется аммиак?",
        "Ответ": "1. 1\n2. 2\n3. 3\n4. 4"
    },
    {
        "Вопрос": "Каким классом опасности характеризуется сероводород?",
        "Ответ": "1. 1\n2. 2\n3. 3\n4. 4"
    },
    {
        "Вопрос": "Какой из типов приборов используют для пылеулавливания?\n\n",
        "Ответ": "1. Циклон\n2. Осциллограф\n3. Радиометр\n4. Дипольная антенна"
    },
    {
        "Вопрос": "Для работников какой отрасли хозяйства наиболее вероятно возникновение биссиноза:",
        "Ответ": "1. Текстильная промышленность\n2. Горнодобывающая промышленность\n3. Машиностроение\n4. Металлообработка"
    },
    {
        "Вопрос": "Возникновение какого типа пневмокониозов наиболее вероятно у гимнастов и тяжелоатлетов?",
        "Ответ": "1. Бериллиоз\n2. Антракоз\n3. Талькоз\n4. Карбоканиоз"
    },
    {
        "Вопрос": "При расчете допустимого стажа работы в условиях запыленности в качестве базового значения принимают контрольную пылевую нагрузку за период времени:",
        "Ответ": "1. 10 лет\n2. 20 лет\n3. 25 лет\n4. 35 лет"
    },
    {
        "Вопрос": "Для представителей как профессии вероятность заболевания сидерозом будет выше?",
        "Ответ": "1. Врач\n2. Маляр\n3. Сапер\n4. Геодезист"
    },
    {
        "Вопрос": "Доля аргона в воздухе при нормальных условиях составляет:",
        "Ответ": "1.   Менее 0,2 %\n2.   0,2 % \n3.   0,5 %\n4.   0,8 %"
    },
    {
        "Вопрос": "В какой из указанных отраслей промышленности доля пылевых аэрозолей конденсации в суммарной пылевой нагрузке будет выше?",
        "Ответ": "1.   Сельское хозяйство\n2.   Химическая промышленность \n3.   Текстильная промышленность\n4.   Металлургия"
    },
    {
        "Вопрос": "Частое вдыхание пылевых частиц стекловолокна может привести к:",
        "Ответ": "1. Бериллиозу\n2. Антракозу\n3. Силикатозу\n4. Карбоканиозу"
    },
    {
        "Вопрос": "Калибровочная константа, используемая при расчете объема воздуха, проходящего через аспиратор ПУ-3Э, составляет:",
        "Ответ": "1.   1,25 л/дел\n2.   3,89 л/дел\n3.   10,35 л/дел\n4.   25,33 л/дел"
    },
    {
        "Вопрос": "Число, указываемое после аббревиатуры АФА, указывает на: ",
        "Ответ": "1.   Диаметр фильтра\n2.   Максимальную концентрацию измеряемой пыли \n3.   Кратность превышения ПДК измеряемой пыли\n4.  Максимально возможное количество раз применения для измерения концентрации пыли "
    },
    {
        "Вопрос": "Перечислите категории работ при нормировании параметров на основе общих энергозатрат организма:",
        "Ответ": "1.\tлегкая, тяжелая;\n2.\tлегкая, средней тяжести, тяжелая;\n3.\tлегкая, средней тяжести, тяжелая, очень тяжелая;\n4.\tлегкая, нормальная, тяжелая."
    },
    {
        "Вопрос": "Назовите прибор для измерения скорости движения воздуха.",
        "Ответ": "1.\tаспиратор;\n2.\tанемометр;\n3.\tкататермометр;\n4.\tактинометр."
    },
    {
        "Вопрос": "Назовите основные параметры микроклимата:",
        "Ответ": "1.\tтемпература воздуха, влажность окружающей среды, скорость движения воздуха, парциальное давление;\n2.\tтемпература воздуха, относительная влажность воздуха, скорость движения воздуха;\n3.\tатмосферное давление, скорость движения воздуха;\n4.\tвлажность окружающей среды, скорость движения воздуха, атмосферное давление."
    },
    {
        "Вопрос": "Назовите прибор для определения охлаждающего действия атмосферы.",
        "Ответ": "1.\tанемометр;\n2.\tпсихрометр;\n3.\tкататермометр;\n4.\tаспиратор."
    },
    {
        "Вопрос": "Назовите прибор для определения относительной влажности воздуха по сухому и влажному термометрам.\n",
        "Ответ": "1.\tанемометр;\n2.\tпсихрометр;\n3.\tкататермометр;\n4.   аспиратор."
    },
    {
        "Вопрос": "Назовите параметр, не относящийся к параметрам микроклимата.",
        "Ответ": "1.\tатмосферное давление;\n2.\tтемпература воздуха;\n3.\tскорость движения воздуха;\n4.\tсодержание кислорода в воздухе."
    },
    {
        "Вопрос": "На какую систему организма человека влияют микроклиматические параметры окружающей среды?",
        "Ответ": "1.\tнервную систему;\n2.\tсистему (механизм) терморегуляции;\n3.\tдыхательную систему;\n4.\tэндокринную систему."
    },
    {
        "Вопрос": "Какие параметры оказывают основное влияние на теплообмен человека с окружающей средой?",
        "Ответ": "состав и скорость движения воздуха;\n2.\tвлажность и содержание кислорода в воздухе;\n3.\tатмосферное давление и температура воздуха;\n4.\tтемпература, влажность и скорость движения воздуха."
    },
    {
        "Вопрос": "Укажите фактор, который не влияет на величину норм климатических параметров.",
        "Ответ": "1.\tналичие теплового облучения;\n2.\tналичие ночных смен;\n3.  категория тяжести работы;\n4.\tвеличина энергозатрат при работе."
    },
    {
        "Вопрос": "К мерам по обеспечению нормативных параметров микроклимата в производственных помещениях не относится:",
        "Ответ": "1. кондиционирование; \n2. вентиляция; \n3. снижение тяжести труда; \n4. теплоизоляция."
    },
    {
        "Вопрос": "Укажите процесс, с помощью которого передается тепло тела человека в окружающую среду, если человек находится в состоянии покоя и нормальных условиях.",
        "Ответ": "1.  тепловой радиации; \n2.  конвекции;\n3.\tиспарения пота;\n4.\tвыдыхаемого воздуха."
    },
    {
        "Вопрос": "От какого параметра, в основном, зависит интенсивность отдачи тепла человеческим организмом за счет испарения влаги с поверхности кожи?",
        "Ответ": "1.\tфизической нагрузки;\n2.\tтемпературы воздуха;\n3.\tатмосферного давления;\n4.\tотносительной влажности воздуха."
    },
    {
        "Вопрос": "От чего зависят оптимальные и допустимые параметры микроклимата?\n",
        "Ответ": "1. температуры и давления;\n2. температуры и времени года;\n3. температуры и категории работы;\n4. категории работы и времени года."
    },
    {
        "Вопрос": "От каких параметров зависит количество теплоты, переданной окружающей среде за счет теплоизлучения?\n",
        "Ответ": "1. от разности температур тела и среды и скорости движения воздуха;\n2.от относительной влажности и разности температур;\nот размеров излучающей площади и разности температур;\nот размеров излучающей площади и атмосферного давления."
    },
    {
        "Вопрос": "От чего зависит количество теплоты, передаваемое телом человека в окружающую среду за счет процесса испарения?",
        "Ответ": "1. от температуры внешней среды;\n2. от массы выделяемого пота;\n3. от относительной влажности среды;\n4. от скорости движения воздуха."
    },
    {
        "Вопрос": "Какую величину имеет влажность воздуха при нормальных условиях?",
        "Ответ": "1. 40%;\n2. 60-80%;\n3. 60%;\n4. 40-60%."
    },
    {
        "Вопрос": "Назовите диапазон измерений чашечного анемометра.",
        "Ответ": "1. 0.3-5 м/с;\n2. 5-10 м/с;\n3. 0.1-8 м/с;\n4. 1-20 м/с."
    },
    {
        "Вопрос": "По какой формуле вычисляется охлаждающее действие атмосферы?",
        "Ответ": "1. H=F×T;\n2. H=F/T;\n3. H=F×T÷V;\n4. H=(F-t)/T."
    },
    {
        "Вопрос": "На какие параметры микроклимата реагирует «мокрый» кататермометр?",
        "Ответ": "1. скорость воздуха;\n2. температура воздуха;\n3. давление воздуха;\n4. скорость, температура и влажность воздуха."
    },
    {
        "Вопрос": "На какие параметры микроклимата реагирует «сухой» кататермометр?",
        "Ответ": "1. скорость и давление воздуха;\n2. температуру и влажность воздуха;\n3. давление воздуха;\n4. скорость и температуру воздуха."
    },
    {
        "Вопрос": "Абсолютная влажность – это ",
        "Ответ": "1. количество влаги на поверхности тела;\n2. содержание воды в воздухе;\n3. количество водяных паров, содержащихся в некотором объеме воздуха;\n4. отношение парциального давления водяных паров в воздухе к парциальному давлению насыщенных водяных паров при той же температуре."
    },
    {
        "Вопрос": "При нормальных условиях значение температуры воздуха в помещении составляет",
        "Ответ": "1. 20ºС;\n2. 22ºС;\n3. 24ºС;\n4. 26ºС."
    },
    {
        "Вопрос": "При измерении анемометром, для получения численного значения скорости движения воздуха в [м/с], необходимо воспользоваться ",
        "Ответ": "1. психрометрической таблицей;\n2. расчетной формулой;\n3. тарировочным графиком;\n4. диаграммой."
    },
    {
        "Вопрос": "При появлении в помещении источника тепловой энергии, температура и влажность воздуха изменяются следующим образом:",
        "Ответ": "1. остаются неизменными;\n2. температура растет, влажность снижается;\n3. температура растет, влажность растет;\n4. температура растет, влажность остается неизменной."
    },
    {
        "Вопрос": "В систему кондиционирования воздуха не входит",
        "Ответ": "1. калорифер;\n2. увлажнитель;\n3. ионизатор;\n4. фильтр для очистки воздуха."
    },
    {
        "Вопрос": "Каким образом должны изменяться температура и скорость движения воздуха при увеличении энергозатрат?",
        "Ответ": "1. температура должна увеличиваться, скорость воздуха неизменна;\n2. температура должна уменьшаться, скорость воздуха увеличиваться;\n3. температура должна уменьшаться, скорость воздуха уменьшаться;\n4. температура должна увеличиваться, скорость воздуха увеличивается."
    },
    {
        "Вопрос": "За счет какого процесса, в большей степени, отводится тепло от организма человека при нормальных условиях?",
        "Ответ": "1. конвекции;\n2. излучения;\n3. испарения;\n4. дыхания."
    },
    {
        "Вопрос": "Что происходит с концентрациями газов при увеличении высоты работ?\n",
        "Ответ": "1. уменьшается содержание кислорода в воздухе; \n2. увеличивается содержание азота в воздухе;\n3. увеличивается содержание двуокиси углерода в воздухе;\n4. увеличивается содержание кислорода в воздухе."
    },
    {
        "Вопрос": "Для гигиенической оценки шума используют звуковой диапазон частот:",
        "Ответ": "1. от 25 до 10 000 Гц\n2. от 45 до 11 000 Гц\n3. от 45 до 20 000 Гц\n4. от 50 до 20 000 Гц"
    },
    {
        "Вопрос": "Звук характеризуется:",
        "Ответ": "1. Звуковым давлением, длиной волны, частотой, интенсивностью.\n2. Скоростью распространения, длиной волны, частотой, интенсивностью.\n3. Звуковым давлением, скоростью распространения, частотой, интенсивностью.\n4.Звуковым давлением, скоростью распространения, длиной волны, частотой, интенсивностью."
    },
    {
        "Вопрос": "Укажите единицу измерения силы звука:",
        "Ответ": "1. дБ\n2. Па\n3. Н/м3\n4. Вт/м2"
    },
    {
        "Вопрос": "Постоянный шум - это уровень звука, который:",
        "Ответ": "1. За 8-часовой рабочий день изменяется во времени более, чем на 5 дБА;\n2. За 8-часовой рабочий день изменяется во времени не более, чем на 5 дБА ;\n3. Остается постоянным в течение цикла технологического процесса;\n4. За 50% времени смены остается постоянным."
    },
    {
        "Вопрос": "Непостоянный шум на рабочих местах характеризуется:",
        "Ответ": "1. Уровнем звука, измеренным в период цикла работы технологического оборудования;\n2. Дозой шума или относительной дозой шума.\n3. Эквивалентным уровнем звука, как интегральным параметром;\n4. Уровнем звука, измеренным шумомером по частотам в 3 рабочих точках;"
    },
    {
        "Вопрос": "Порог слышимости при 1000 Гц имеет интенсивность звука",
        "Ответ": "1. 2∙10-5 Па\n2. 3∙10-5 Па\n3. 10-9 Вт/м2\n4. 10-12 Вт/м2\n"
    },
    {
        "Вопрос": "По спектру шума устанавливается ….",
        "Ответ": "1. Направление распространения звуковой волны,\n2. Ннтенсивность звука\n3. Степень распределения звуковой энергии шума\n4. Количество звуковой энергии."
    },
    {
        "Вопрос": "Для установки логарифмического масштаба силы звука условно выбран нулевой уровень:",
        "Ответ": "1. I0=10-12 Вт/м2\n2. I0=10-10 Вт/м2\n3. I0=10-6 Вт/м2\n4. I0=10-2 Вт/м2"
    },
    {
        "Вопрос": "Для получения спектрограмм шумов производят измерение уровня звукового давления на различных частотах с помощью специальных приборов",
        "Ответ": "1. Шумомера \n2. Анализатора спектра\n3. Шумомера и анализатора спектра\n4. Широко-полосных фильтров"
    },
    {
        "Вопрос": "Непостоянные шумы подразделяют на следующие виды:",
        "Ответ": "1. Прерывистые и импульсные.\n2. Колеблющиеся во времени, прерывистые и импульсные.\n3. Широкополосные и тональные.\n4. Широкополосные, тональные и импульсные."
    },
    {
        "Вопрос": "Шумы, состоящие из одного или нескольких звуковых сигналов, каждый из которых имеет длительность менее 1 с; при этом уровни звука, измеренные соответственно на временных характе- ристиках «импульс» и «медленно» шумомера, различаются не менее чем на 7 дБ называют:",
        "Ответ": "1. Тональными\n2.Широкополосными\n3. Импульсными\n4. Дискретными."
    },
    {
        "Вопрос": "Ультразвук – это …",
        "Ответ": "1. Механические колебания в упругой среде с частотой менее 20 кГц\n2. Механические колебания в упругой среде с частотой более 20 кГц\n3. Механические колебания в упругой среде с частотой от 16 Гц до 20 кГц\n4. Звуковые волны с частотой от 16 Гц до 20 кГц\n"
    },
    {
        "Вопрос": "Ультразвук классифицируют на:",
        "Ответ": "1. Низкочастотный и высокочастотный\n2. Воздушный и контактный\n3. Низкочастотный, высокочастотный, воздушный и контактный\n4. Постоянный, дискретный и импульсный."
    },
    {
        "Вопрос": "Предельно допустимые уровни звука в соответствии с СН 2.2.4/2.1.8.562-96 устанавливаются с учетом …",
        "Ответ": "1. Общей нагрузки на слуховой анализатор и монотонности нагрузок\n2. Тяжести и напряженности трудовой деятельности \n3 Общей нагрузки на слуховой анализатор, тяжести и напряженности трудовой деятельности\n4.  Тяжести, напряженности трудовой деятельности и монотонности нагрузок.\n"
    },
    {
        "Вопрос": "Интенсивность звукового давления вызывающая разрыв барабанной перепонки:",
        "Ответ": "1. 75 дБ\n2. 125 дБ\n3. 165 дБ\n4. 185 дБ\n"
    },
    {
        "Вопрос": "Приведенные нормы устанавливают ПДУ для импульсного шума ниже, чем для постоянных шумов:",
        "Ответ": "1. на 5 Б\n2. на 5 дБ\n3. на 10 дБ\n4. на 15 дБ"
    },
    {
        "Вопрос": "Гигиенические нормы для колеблющегося во времени и прерывистого шумов не должны превышать максимальный уровень звука в:",
        "Ответ": "1. 75 дБА\n2. 100 дБА\n3. 110 дБА\n4. 125 дБА"
    },
    {
        "Вопрос": "Скорость распространения звука зависит от: ",
        "Ответ": "1. Упругости, плотности среды и частоты колебаний.\n2. Упругости, плотности и температуры среды, \n3. Плотности, температуры среды и частоты колебаний.\n4. Упругости, плотности, температуры среды и от частоты колебаний."
    },
    {
        "Вопрос": "Скорость распространения звуковой волны при нормальной температуре:",
        "Ответ": "1. 120 м / сек\n2. 140 м / сек\n3. 240 м / сек\n4. 340 м / сек"
    },
    {
        "Вопрос": "Нормируемой величиной на рабочем месте для постоянного шума является …",
        "Ответ": "1. Интенсивность звука\n2. Уровень звукового давления\n3. Звуковое давление\n4. Спектральная мощность"
    },
    {
        "Вопрос": "Нормирование учитывает различие биологической опасности шума в зависимости от ….",
        "Ответ": "1. Спектрального состава и временных характеристик шума\n2. Уровня звукового давления\n3. Интенсивности звука\n4. Уровня звукового давления и интенсивности звука\n"
    },
    {
        "Вопрос": "Оценка непостоянного шума на соответствие допустимым уровням должна проводиться",
        "Ответ": "1. Эквивалентному по энергии уровню звука\n2. По максимальному уровню звука\n4. По эквивалентному и максимальному уровням звука\n4. По уровню звукового давления"
    },
    {
        "Вопрос": "Уровень звукового давления определится по формуле ……, где Pо – пороговое звуковое давление, P –звуковое давление в точке измерения ",
        "Ответ": "1.  L = 20 lg (P0 /P)\n2.  L = 10 lg (P /P0 )\n3.   L = lg (P /P0 )\n4.   L = 20 lg (P /P0 )\n"
    },
    {
        "Вопрос": "Для определения шумового фона цеха рекомендуется измерение шума:",
        "Ответ": "1. Через каждые 20 м по продольной оси цеха на расстоянии приблизительно 0,33 м от поперечных стен.\n2. Через каждые 10 м по продольной оси цеха на расстоянии приблизительно 0,33 м от поперечных стен.\n3. Через каждые 20 м по продольной оси цеха на расстоянии приблизительно 1 м от поперечных стен.\n4. Через каждые 10 м по продольной оси цеха на расстоянии приблизительно 0,5 м от поперечных стен."
    },
    {
        "Вопрос": "При проведении измерений параметров шума микрофон необходимо располагать на высоте … над уровнем пола или рабочей площадки, если работы выполняются стоя. ",
        "Ответ": "1.     1,0 м\n2.     1,5 м\n3.     2,0 м\n4.     2,5 м"
    },
    {
        "Вопрос": "Передача звука из помещения с источником шума в смежное помещение происходит по направлениям:",
        "Ответ": "1. Через щели и отверстия\n2. Через щели и отверстия; вследствие колебания преграды; \n3. Через щели и отверстия; через прилегающие конструкции\n4. Через щели и отверстия; вследствие колебания преграды; через прилегающие конструкции"
    },
    {
        "Вопрос": "К звукопоглощающим относятся материалы, коэффициент звукопоглощения которых",
        "Ответ": "1. менее 0,2.\n2. более 0,2.\n3. более 0,3.\n4. более 0,5."
    },
    {
        "Вопрос": "Для уменьшения шума различных аэрогазодинамических установок и устройств применяются … ",
        "Ответ": "1. Штучные звукопоглотители\n2. Специальные кожухи\n3. Глушители\n4. Звукоизолирующие перегородки"
    },
    {
        "Вопрос": "Какое из перечисленных средств индивидуальной защиты используется для защиты от шумов с уровнем звука более 120 дБА?",
        "Ответ": "1. Шлемы\n2. Наушники\n3. Вкладыши \n4. Штучные поглотители"
    },
    {
        "Вопрос": "Для снижения шума аэродинамического происхождения (вентиляторы местного проветривания, главные вентиляционные установки) на пути его распространения в воздухо- и газопроводах, а также на путях всасывания и выхлопа применяют",
        "Ответ": "1. Звукоизолирующие перегородки\n2. Звукопоглощающие облицовки\n3. Звукоизолирующие кожухи\n4. Глушители"
    },
    {
        "Вопрос": "Вибрация характеризуется:",
        "Ответ": "1. Частотой, амплитудой вибрации, амплитудой виброскорости, амплитудой виброускорения\n2. Частотой, амплитудой виброскорости, амплитудой виброускорения\n3. Частотой, амплитудой вибрации, амплитудой виброускорения\n4. Частотой, амплитудой виброскорости, амплитудой виброускорения"
    },
    {
        "Вопрос": "По способу передачи на человека производственные вибрации бывают:",
        "Ответ": "1. Интенсивные и смешанные\n2. Общие и локальные\n3. Постоянные и непостояные\n4. Общие, локальные и смешанные\n"
    },
    {
        "Вопрос": "По временным характеристикам выделяют вибрации:",
        "Ответ": "1. Среднесменные и среднесуточные\n2. Общие и локальные\n3. Постоянные и непостояные\n4. Постоянные и временные\n"
    },
    {
        "Вопрос": "Санитарные нормы, регламентирующие уровни вибрации на рабочих местах, устанавливают предельно допустимую интенсивность вибрации с учетом:",
        "Ответ": "1. Частоты вибрации и направления вибрации\n2. Напряженности и тяжести труда;\n3. Источника вибрации\n4. Частоты вибрации, направления вибрации и источника вибрации"
    },
    {
        "Вопрос": "Непостоянные производственные вибрации бывают:",
        "Ответ": "1. Прерывистые и импульсные\n2. Общие и локальные\n3. Прерывистые, импульсные и колеблющиеся во времени\n4. Корректированные и эквивалентные\n"
    },
    {
        "Вопрос": "Какие физические величины, отраженные в санитарных нормах, характеризуют производственную вибрацию?",
        "Ответ": "1. Виброускорение и виброскорость\n2. Виброускорение, виброскорость и виброперемещение\n3. Виброускорение и виброперемещение\n4.  Виброускорение, виброперемещение и виброудар\n"
    },
    {
        "Вопрос": "В зависимости от направления координатных осей вибрации бывают:",
        "Ответ": "1.Диагональные и ортогональные\n2. Ортогональные, вертикальные и горизонтальные\n3. Вертикальные и горизонтальные\n4. Диагональные, ортогональные, вертикальные и горизонтальные"
    },
    {
        "Вопрос": "К высокочастотные общей вибрации относится вибрация с преобладанием максимальных уровней параметров вибрации в октавных полосах частот…",
        "Ответ": "1. 1 – 4 Гц\n2. 8 – 16 Гц\n3. 31,5 – 63 Гц\n4. 125 – 1000 Гц"
    },
    {
        "Вопрос": "К низкочастотной локальной вибрации относится вибрация с преобладанием максимальных уровней параметров вибрации в октавных полосах частот…",
        "Ответ": "1. 1 – 4 Гц\n2. 8 – 16 Гц\n3. 31,5 – 63 Гц\n4. 125 – 1000 Гц"
    },
    {
        "Вопрос": "Гигиеническая оценка постоянной и непостоянной вибрации, воздействующей на человека, производится следующими методами",
        "Ответ": "1. Спектральным анализом нормируемого параметра и интегральной оценкой по частоте нормируемого параметра\n2. Спектральным анализом нормируемого параметра и интегральной оценкой с учетом времени вибрационного воздействия по эквивалентному уровню нормируемого параметра\n3. Спектральным анализом нормируемого параметра, интегральной оценкой по частоте нормируемого параметра и интегральной оценкой с учетом времени вибрационного воздействия по эквивалентному уровню нормируемого параметра\n4. Интегральной оценкой по частоте нормируемого параметра и интегральной оценкой с учетом времени вибрационного воздействия по эквивалентному уровню нормируемого параметра "
    },
    {
        "Вопрос": "Нормируемый диапазон частот устанавливается для локальной вибрации в виде октавных полос со среднегеометрическими частотами:",
        "Ответ": "1.  8, 16, 31.5, 63, 125, 250, 500, 1000 Гц\n2.  8, 16, 31, 63, 125, 250, 500, 1000 Гц\n3.  1, 2, 4, 8, 16, 31.5, 63, 125, 250, 500, 1000, 2000, 4000 Гц\n4.  4, 8, 16, 31.5, 63, 125, 250, 500 Гц"
    },
    {
        "Вопрос": "Предельно допустимые уровни вибрации установлены для длительности вибрационного воздействия:",
        "Ответ": "1. 1 ч.\n2. 8 ч.\n3. 12 ч.\n4.  24 ч."
    },
    {
        "Вопрос": "Для непостоянных вибраций, колеблющихся во времени, прерывистых, когда контакт с вибрацией занимает часть смены, оценку, согласно СН 2.2.4/2.1.8.566-96, проводят:",
        "Ответ": "1. Эквивалентному корректированному уровню виброскорости\n2. Эквивалентному корректированному уровню виброускорения\n3. Эквивалентному корректированному уровню виброскорости или виброускорения\n4. По характеристике частотного спектра"
    },
    {
        "Вопрос": "По формуле  определяют:",
        "Ответ": "1. Логарифмические уровни виброскорости\n2. Логарифмические уровни виброускорения\n3. Логарифмические уровни виброперемещения\n4. Эквивалентный уровень виброскорости"
    },
    {
        "Вопрос": "  Вибрационную болезнь со спазмом сосудов могут вызывать вибрации на частотах …. ",
        "Ответ": "1. 35Гц\n2. 10-35 Гц\n3. 35-250 Гц \n4. выше 250 Гц "
    },
    {
        "Вопрос": "Метод уменьшения вибрации вибродемпфирование заключается в",
        "Ответ": "1. Динамическом гашении и вибропоглащении, за счет рассеивания энергии колебаний покрытиями с большим внутренним трением \n2. Уменьшением динамических процессов, вызываемых ударами, резкими колебаниями\n3. Превращении энергии механических колебаний в другие виды энергии \n4. Снижение передаваемой от машин и механизмов вибрации путем размещения между ними других элементов или амортизаторов."
    },
    {
        "Вопрос": "Метод виброизоляции основан на: ",
        "Ответ": "1. Присоединении к объекту виброзащиты дополнительных устройств с целью изменения его вибрационного состояния в основном без перевода колебательной энергии в тепловую.\n2. Способности препятствовать (в том числе стен, полов, потолков, механизмов и т.д.) распространению по ним волны колебательной энергии\n3. Динамическом гашении и вибропоглащении\n4. Введение дополнительного источника энергии, осуществляющего обратную связь изолируемого объекта и системы виброизоляции\n"
    },
    {
        "Вопрос": "Принцип динамического гашения вибрации состоит в …",
        "Ответ": "1. Присоединении к объекту виброзащиты дополнительных устройств с целью изменения его вибрационного состояния в основном без перевода колебательной энергии в тепловую.\n2. Введение дополнительного источника энергии, осуществляющего обратную связь изолируемого объекта и системы виброизоляции\n3. Применении материалов с большим внутренним трением или нанесением на вибрирующие поверхности упруго-вязких материалов, обладающих большими потерями на внутреннее трение\n4. Отстройки собственных частот агрегата и его отдельных узлов и деталей от частоты вынуждающей силы."
    },
    {
        "Вопрос": "Вибрация, передающаяся через опорные поверхности на всё тело человека, называется: ",
        "Ответ": "1.Общей\n2.Локальной \n3.Полной\n4.Местной"
    },
    {
        "Вопрос": "Активная виброзащита заключается во введении в систему:",
        "Ответ": "1. Дополнительных устройств с целью изменения его вибрационного состояния в основном без перевода колебательной энергии в тепловую.\n2. Дополнительного источника энергии, осуществляющего обратную связь изолируемого объекта и системы виброизоляции\n3. Дополнительных колебаний того же типа, той же амплитуды, но отличающихся по фазе на 180С.\n4. Материалов с большим внутренним трением или нанесением на вибрирующие поверхности упруго-вязких материалов, обладающих большими потерями на внутреннее трение"
    },
    {
        "Вопрос": "К средствам индивидуальной защиты от вибрации относятся:",
        "Ответ": "1. Рукавицы, перчатки\n2. Прокладки и пластины, которые снабжены креплениями на руке.\n3. Рукавицы, перчатки, прокладки и пластины, которые снабжены креплениями на руке.\n4. Рукавицы, перчатки и специальная обувь"
    },
    {
        "Вопрос": "При работе с ручными машинами, удовлетворяющими требованиям санитарных норм, суммарное время работы в контакте с вибрацией не должно превышать …",
        "Ответ": "1. 1/2 рабочей смены\n2. 2/3 рабочей смены\n3. 1/3 рабочей смены\n4. 1/4 рабочей смены"
    },
    {
        "Вопрос": "Частота и особенности проявления заболеваний, вызванных воздействием вибрации, зависят главным образом от:",
        "Ответ": "1. Спектрального состава и продолжительности воздействия вибрации\n2. Индивидуальных особенностей человека\n3. Направления вибрационного воздействия\n4. Всего вышеперечисленного"
    },
    {
        "Вопрос": "Минимальное (опорное) значение виброскорости, с которого начинается восприятие вибрации, имеет величину",
        "Ответ": "1. υ0 = 5·10-5 м/с\n2. υ0 = 3·10-8 м/с\n3. υ0 = 5·10-8 м/с\n4. υ0 = 5·10-9 м/с"
    },
    {
        "Вопрос": "При возникновении явления резонанса изменяется параметр",
        "Ответ": "1.Направление действия вибрации\n2. Амплитуда перемещений\n3. Частота колебаний\n4. Частота и амплитуда\n"
    },
    {
        "Вопрос": "Для снижения неблагоприятного воздействия интенсивной производственной вибрации, передаваемой на руки, применяются:",
        "Ответ": "1. Усовершенствование ручного инструмента\n2. Регламентированные внутрисменные перерывы\n3. Гидропроцедуры с воздействием на руки\n4. Все вышеперечисленное"
    },
    {
        "Вопрос": "По источнику возникновения к общей вибрации II категории относят:",
        "Ответ": "1. Технологическую вибрацию\n2. Транспортную вибрацию\n3. Транспортно-технологическую вибрацию \n4. Вибрацию, передающуюся человеку от ручного механического инструмента, органов ручного управления машинами и оборудования или от обрабатываемых деталей"
    },
    {
        "Вопрос": "Для предупреждения передачи технологической вибрации на рабочие места наиболее эффективны:",
        "Ответ": "1. Виброгасящие настилы на рабочем месте\n2. Установка оборудования на мощный фундамент\n3. Установка оборудования на амортизаторы \n4. Все перечисленное"
    },
    {
        "Вопрос": "Какие параметры относятся к нормируемым параметрам вибрации при частотном (спектральном) анализе?",
        "Ответ": "1.Средние квадратические значения виброскорости и виброускорения\n2.Средние квадратические значения виброускорения\n3. Логарифмические уровни виброскорости и виброускорения\n4. Средние квадратические значения и логарифмические уровни виброскорости и виброускорения"
    },
    {
        "Вопрос": "Для полуоктавной полосы частот характерно превышение верхней граничной частоты над нижней граничной полосой:",
        "Ответ": "1. в 1/2 раза\n2. в 2 раза\n3. в 3 раза\n4. в  раз"
    },
    {
        "Вопрос": "Соединение корпуса оборудования с землей через малое по величине сопротивление (4-10 Ом) называется…",
        "Ответ": "устройством защитного отключения\nбыстродействующей защитой, реагирующей на замыкание фазы на корпус\nзащитным заземлением\nзанулением"
    },
    {
        "Вопрос": "Выберите наиболее опасный путь прохождения электрического тока через человека.",
        "Ответ": "голова – ноги через область сердца\nрука + рука через область сердца\nправая рука – ноги\nлевая рука – ноги через область сердца"
    },
    {
        "Вопрос": "Метки тока, возникающие в месте входа тока или по пути прохождения тока по телу человека называются…\n",
        "Ответ": "металлизацией кожи\nэлектроофтальмией\nмеханическим повреждением кожи\nэлектрическим знаком"
    },
    {
        "Вопрос": "При оказании первой помощи пострадавшему от поражения электрическим током необходимо в первую очередь…",
        "Ответ": "1. произвести искусственное дыхание\n2. выполнить массаж сердца\n3. освободить пострадавшего от действия тока\n4. тепло укрыть пострадавшего"
    },
    {
        "Вопрос": "Какой из электрических токов наиболее опасный для человека: переменный (f=50 Гц) или постоянный при одинаковых параметрах напряжения и силы тока?",
        "Ответ": "1. переменный опаснее постоянного\n2. постоянный опаснее переменного\n3. равны по степени опасности\n4. степень опасности того или другого зависит от самочувствия человека"
    },
    {
        "Вопрос": "Наименьшая величина тока, протекающего через тело человека, сопровождающаяся судорожными сокращениями мышц и потерей контроля над управлением ими, начиная с которой человек не в состоянии самостоятельно освободиться от действия тока – это:",
        "Ответ": "1. пороговый ощутимый ток\n2. неотпускающий ток\n3. фибрилляционный ток\n4. асфиксичный ток"
    },
    {
        "Вопрос": "От чего зависит величина напряжения прикосновения при попадании под действие шагового напряжения?",
        "Ответ": "1. от температуры внешней среды и времени суток\n2. не зависит ни от каких факторов\n3. от сопротивления изоляции и плотности грунта\n4. от расстояния от человека до заземлителя и размера шага"
    },
    {
        "Вопрос": "Какими средствами индивидуальной защиты нужно обязательно пользоваться при проверке указателем напряжения отсутствия напряжения выше 1000 В?",
        "Ответ": "1. изолирующей подставкой\n2. диэлектрическим ковром\n3. диэлектрическими ботами\n4. диэлектрическими перчатками"
    },
    {
        "Вопрос": "Какие меры предосторожности необходимы при работе под напряжением до 1000 В?\n\n\n\n\n\n",
        "Ответ": "1. ограждение расположенных вблизи рабочего места других токоведущих частей, к которым возможно случайное прикосновение\n2. использование диэлектрических галош или изолирующей подставки\n3. применение изолированного инструмента\n4. необходимы все вышеперечисленные меры"
    },
    {
        "Вопрос": "В каком диапазоне частот воздействие электрического тока на человека наиболее опасно?",
        "Ответ": "1. 0-20 Гц\n2. 20-500 Гц\n3. 500-1000 Гц\n4. 50-500 кГц"
    },
    {
        "Вопрос": "Каково значение порогового фибрилляционного тока промышленной частоты?\n",
        "Ответ": "1. 100 мА\n2. 200 мА\n3. 300 мА\n4. 500 мА"
    },
    {
        "Вопрос": "Что НЕ относится к признакам помещений по степени опасности поражения человека электрическим током?",
        "Ответ": "относительная влажность воздуха длительное время (свыше суток) превышает 75%, но не достигает 100% – сырые помещения;\nтемпература длительное время (свыше суток) превышает +35оС\nналичие токопроводящей пыли (угольная, металлическая и т.п.) в таком количестве, что она оседает на провода, проникает внутрь оборудования\nналичие системы защитного зануления в помещении"
    },
    {
        "Вопрос": "Какой плакат устанавливается на рабочих местах после наложения заземлений и ограждения рабочего места?",
        "Ответ": "1. «Работать здесь»\n2. «Стой. Напряжение»\n3. «Стой. Убьет»\n4. «Не входить. Убьет»"
    },
    {
        "Вопрос": "Каким буквенным обозначением и цветом обозначаются нулевые рабочие проводники?",
        "Ответ": "1.   Обозначаются буквой O и зеленым цветом\n2. Обозначаются буквой N и белым цветом\n3. Обозначаются буквой N и голубым цветом\n4. Обозначаются буквой O и желтым цветом"
    },
    {
        "Вопрос": "Какие электроустановки называются закрытыми или внутренними?",
        "Ответ": "1. Электроустановки, размещенные внутри здания, защищающего их от атмосферных воздействий, а также электроустановки, защищенные навесами, сетчатыми ограждениями и т.п.\n2. Электроустановки, размещенные внутри зданий, защищающих их от атмосферных воздействий, за исключением электроустановок, защищенных навесами, сетчатыми ограждениями и т.п.\n3. Электроустановки, защищенные от атмосферных воздействий навесами, сетчатыми ограждениями и т.п.\n4. Любые электроустановки на внутренней территории предприятия, защищенные и не защищенные от атмосферных воздействий"
    },
    {
        "Вопрос": "Чем должны быть укомплектованы электроустановки?",
        "Ответ": "1. Защитными средствами, средствами пожаротушения\n2. Исправным инструментом\n3. Средствами пожаротушения, исправным инструментом и средствами оказания первой медицинской помощи\n4. Испытанными защитными средствами, средствами пожаротушения, исправным инструментом и средствами оказания первой помощи"
    },
    {
        "Вопрос": "Что согласно Правилам устройства электроустановок  называется электропомещениями?",
        "Ответ": "1. Помещения или отгороженные части помещения, в которых расположено электрооборудование, доступное для всего обслуживающего персонала\n2. Помещения или отгороженные части помещения, в которых расположено электрооборудование, доступное только для квалифицированного обслуживающего персонала\n3. Только отгороженные и изолированные части помещения, в которых расположено электрооборудование, доступное только для обслуживающего персонала\n4. Помещения с нормативно нормальными атмосферными условиями, в которых расположено электрооборудование, доступное для всего обслуживающего персонала"
    },
    {
        "Вопрос": "Какие помещения согласно ПУЭ называются сырыми?",
        "Ответ": "1. Помещения, в которых относительная влажность воздуха не превышает 60%\n2. Помещения, в которых относительная влажность воздуха превышает 75%\n3. Помещения, в которых относительная влажность воздуха не превышает 90%\n4. Помещения, в которых относительная влажность воздуха близка к 100%"
    },
    {
        "Вопрос": "Как делятся электроустановки по условиям электробезопасности?",
        "Ответ": "1. Электроустановки напряжением до 1000 В и выше 1000 В\n2. Электроустановки напряжением до 10 кВ и выше 10 кВ\n3. Электроустановки напряжением до 380 В и выше 380 В\n4. Электроустановки напряжением до 1000 В и выше 10000 В"
    },
    {
        "Вопрос": "Какая схема поражения электрическим током изображена на рисунке?\n",
        "Ответ": "двухфазное прикосновение к токоведущим частям\nпередвижение человека по зоне растекания тока от упавшего на землю провода\nоднофазное прикосновение к сети с заземленной нейтральной точкой трансформатора\nоднофазное прикосновение к сети с изолированной нейтральной точкой\n\n\n"
    },
    {
        "Вопрос": "Каково минимальное расстояние, на которое разрешено приближение человека к шинам высокого напряжения?\n\n",
        "Ответ": "1. 5 м\n2. 10 м\n3. 0,7 м\n4. 1,5 м"
    },
    {
        "Вопрос": "Какое напряжение, используемое для освещения и электроинструмента, считается безопасным в помещениях с повышенной влажностью и наличием токопроводящей пыли?",
        "Ответ": "1. 380 В\n2. 220 В\n3. 24 В\n4. 12 В"
    },
    {
        "Вопрос": "Какие помещения с позиции электробезопасности относятся к влажным?",
        "Ответ": "1. Помещения, в которых относительная влажность воздуха больше 60 %, но не превышает 75%\n2. Помещения, в которых относительная влажность воздуха не превышает 75%\n3. Помещения, в которых относительная влажность воздуха больше 75 %, но не превышает 90%\n4. Помещения, в которых относительная влажность воздуха близка к 100%"
    },
    {
        "Вопрос": "Какое напряжение должно использоваться для питания переносных электроприемников переменного тока?",
        "Ответ": "1. Не выше 380/220 В\n2. Не выше 220/127 В\n3. Не выше 110 В\n4. Не выше 42 В"
    },
    {
        "Вопрос": "Каким образом обозначаются шины при постоянном токе?",
        "Ответ": "1. Положительная шина (+) - красным цветом, отрицательная (-) - синим и нулевая рабочая M - голубым цветом\n2. Положительная шина (+) - зеленым цветом, отрицательная (-) - красным и нулевая рабочая M - голубым цветом\n3. Положительная шина (+) - красным цветом, отрицательная (-) - синим и нулевая рабочая M - белым цветом\n4. Положительная шина (+) - зеленым цветом, отрицательная (-) - синим и нулевая рабочая M - голубым цветом"
    },
    {
        "Вопрос": "Какое буквенное и цветовое обозначение используется для совмещенных нулевых защитных и нулевых рабочих проводников?",
        "Ответ": "1. Буквенное обозначение РЕN и голубой цвет по всей длине\n2. Буквенное обозначение PE и цветовое обозначение чередующимися продольными или поперечными полосами одинаковой ширины (для шин от 15 до 100 мм) желтого и зеленого цветов\n3. Буквенное обозначение PEN и цветовое обозначение: голубой цвет по всей длине и желто-зеленые полосы на концах\n4. Буквенное обозначение N и голубой цвет по всей длине"
    },
    {
        "Вопрос": "Чем должны внешне отличаться светильники аварийного освещения от светильников рабочего освещения?",
        "Ответ": "1. Цветом\n2. Знаками или окраской\n3. Принципиальных отличий нет\n4. Исполнением"
    },
    {
        "Вопрос": "Кто осуществляет государственный надзор за соблюдением требований правил и норм электробезопасности в электроустановках?",
        "Ответ": "1. МЧС России\n2. Ростехнадзор\n3. Главгосэнергонадзор\n4. Роспотребнадзор"
    },
    {
        "Вопрос": "Какие обозначения используются для шин при переменном трехфазном токе?",
        "Ответ": "1. Обозначение шин фазы A - желтым, фазы B - зеленым, фазы C - красным цветом\n2. Обозначение шин фазы A - зеленым, фазы B - желтым, фазы C - красным цветом\n3. Обозначение шин фазы A - красным, фазы B - белым, фазы C - синим цветом\n4. Обозначение шин фазы A - голубым, фазы B - белым, фазы C - красным цветом"
    },
    {
        "Вопрос": "Как классифицируются электроинструмент и ручные электрические машины по способу защиты от поражения электрическим током?",
        "Ответ": "1. Делятся на 4 класса - нулевой, первый, второй и третий\n2. Делятся на 3 класса - первый, второй и третий\n3. Делятся на 4 класса - первый, второй, третий и четвертый\n4. Делятся на 3 класса - нулевой, первый и второй"
    },
    {
        "Вопрос": "Нормирование электромагнитных полей промышленной частоты (50 Гц) осуществляется по:",
        "Ответ": "1. напряженности электрической составляющей \n2. напряженности магнитной составляющей \n3. напряженности электрической и магнитной составляющей\n4. энергетической нагрузке "
    },
    {
        "Вопрос": "Нормирование полей радиочастотного (РЧ) диапазона для лиц, находящихся на территории жилой застройки, в местах отдыха, ведется по:",
        "Ответ": "1. напряженности электрического поля\n2. плотности потока энергии\n3. энергетической нагрузке\n4. 1+2"
    },
    {
        "Вопрос": "Предельно допустимый уровень плотности потока энергии на расстоянии 50  5 см от любой точки микроволновой печи:",
        "Ответ": "1. 0,1 В/м\n2. 0,1 Вт/м2 \n3. 0,01 Вт/м2\n4. 10 Вт/м2"
    },
    {
        "Вопрос": "Волновая зона электромагнитных полей располагается на расстояниях от источника ( - длина волны ЭМП)",
        "Ответ": "1. менее \n2. более 2\n3. \n4. 1/2"
    },
    {
        "Вопрос": "Поглощение организмом человека энергии электромагнитного излучения сверхвысокочастотного диапазона вызывает:",
        "Ответ": "1. эффект ионизации\n2. стробоскопический эффект\n3. оптический эффект\n4. тепловой эффект"
    },
    {
        "Вопрос": "Работа без применения средств индивидуальной защиты не разрешается, если напряженность электрического поля…",
        "Ответ": "1. более 5 В/м\n2. более 5 кВ/м\n3. более 20 В/м\n4. более 25 кВ/м"
    },
    {
        "Вопрос": "На какое количество зон можно разделить пространство вокруг источника электромагнитного поля?",
        "Ответ": "1. одна зона\n2. две зоны\n3. три зоны\n4. четыре зоны"
    },
    {
        "Вопрос": "Укажите значение плотности потока электромагнитного поля, называемого тепловым порогом.",
        "Ответ": "1. 5 Вт/м2\n2. 10 Вт/м2\n3. 15 Вт/м2\n4. 20 Вт/м2"
    },
    {
        "Вопрос": "Внутри жилых зданий напряженность электрического поля от линии электропередач не должна превышать:\n",
        "Ответ": "1. 0,1 В/м\n2. 0,3 кВ/м\n3. 0,5 кВ/м\n4. 0,5 кВ/м2"
    },
    {
        "Вопрос": "На территории жилой застройки напряженность электрического поля от линии электропередач не должна превышать:",
        "Ответ": "1. 1 кВ/м\n2. 2 кВ/м\n3. 0,1 кВ/м\n4. 10 кВ/м"
    },
    {
        "Вопрос": "При нахождении работника в контролируемой зоне в течение всего рабочего дня, при напряженности электромагнитного поля 5-20 кВ/м допустимое время (ТД) рассчитывается по формуле (Еизм –измеренная величина напряженности):",
        "Ответ": "1. ТД=(5/Еизм)-2\n2. ТД=(50/Еизм)-2\n3. ТД=(50/Еизм)-20\n4. ТД=(50/Еизм)-0,2"
    },
    {
        "Вопрос": "В каком диапазоне электромагнитного поля работают системы сотовой радиосвязи?",
        "Ответ": "1. 400 МГц – 12 ГГц\n2. 40 МГц – 1 ГГц\n3. 400 МГц – 1,8 ГГц\n4. 400 МГц – 2 ГГц"
    },
    {
        "Вопрос": "Допустимый уровень (IПД) воздействия электромагнитных излучений, создаваемой системой сотовой связи для пользователей радиотелефонов составляет:",
        "Ответ": "1. IПД  100 Вт/м2\n2. IПД  0,1 Вт/м2\n3. IПД  10 Вт/м2\n4. IПД  1 Вт/м2"
    },
    {
        "Вопрос": "Допустимый уровень (IПД) воздействия электромагнитных излучений для населения, проживающего вблизи от антенн базовых станций сотовой связи составляет:",
        "Ответ": "1. IПД  100 Вт/м2\n2. IПД  0,1 Вт/м2\n3. IПД  10 Вт/м2\n4. IПД  1 Вт/м2"
    },
    {
        "Вопрос": "С нагретой до какой температуры поверхности излучаются только тепловые (инфракрасные) лучи?",
        "Ответ": "1. до 500 0С\n2. до 600 0С\n3. до 700 0С\n4. до 800 0С"
    },
    {
        "Вопрос": "Энергия теплового излучения может быть определена по формуле с учетом следующих параметров:\nF – площадь излучающей поверхности, м2;\nS – площадь облучаемой поверхности, м2;\nТ- температура излучающей поверхности, °К;\n - длина волны лучистого потока;\nL – расстояние от излучающей поверхности до объекта, м.",
        "Ответ": "1. F; Т; L; S; \n2. F; L; \n3. F; Т; L \n4. F; Т; L; S"
    },
    {
        "Вопрос": "На какое количество групп можно разделить источники лучистой энергии в зависимости от температуры поверхности?",
        "Ответ": "1. две группы\n2. три группы\n3. четыре группы\n4. пять групп"
    },
    {
        "Вопрос": "Укажите, какая интенсивность инфракрасного излучения вызывает в организме человека слабое ощущение при неограниченном времени его воздействия.",
        "Ответ": "1. 350 кВт/м2\n2. 350 Вт/м2\n3. 550 Вт/м2\n4. 450 кВт/м2"
    },
    {
        "Вопрос": "Укажите интенсивность инфракрасного излучения, при котором возможен тепловой удар.\n",
        "Ответ": "1. свыше 2000 Вт/м2\n2. свыше 2500 Вт/м2\n3. свыше 3000 Вт/м2\n4. свыше 3500 Вт/м2"
    },
    {
        "Вопрос": "Лучами Фохта называются инфракрасные лучи с длиной волны: \n\n - длина волны лучистого потока",
        "Ответ": "1. =0,281,5 \n2. =0,381,8 \n3. =0,782,5 \n4. =0,781,5 "
    },
    {
        "Вопрос": "Выберите из представленных экранов теплоотражающий.\n\n\n",
        "Ответ": "1. асбестовая плита\n2. алюминиевый лист\n3. резиновый коврик\n4. керамическая плита"
    },
    {
        "Вопрос": "К средствам индивидуальной защиты от электромагнитных излучений относятся…\n\n",
        "Ответ": "1. ватно-марлевые респираторы\n2. комбинезоны и халаты из металлизированной ткани\n3. диэлектрические боты\n4. электропроводящие браслеты"
    },
    {
        "Вопрос": "Количество лучистого тепла, поглощаемого телом человека, зависит от следующих параметров:",
        "Ответ": "1. температуры источника излучения, площади излучающей поверхности, расстояния между излучающей поверхностью и телом человека, от защитных свойств одежды\n2. температуры источника излучения, площади излучающей поверхности, квадрата расстояния между излучающей поверхностью и телом человека\n3. температуры источника излучения, площади излучающей поверхности\n4. температуры источника излучения, квадрата расстояния между излучающей поверхностью и телом человека"
    },
    {
        "Вопрос": "Отдача тепла организмом человека осуществляется за счет: ",
        "Ответ": "конвекции \nизлучения \nиспарения\n все вышеперечисленное"
    },
    {
        "Вопрос": "Источники лучистой энергии с температурой поверхности 1300 – 1800 0С относятся к следующей группе:\n",
        "Ответ": "1.   1\n2.   2\n3.   3\n4.   4"
    },
    {
        "Вопрос": "Длинноволновыми лучами называются инфракрасные лучи с длиной волны: \n\n - длина волны лучистого потока",
        "Ответ": "1.  < 1,5 мкм\n2.  > 1,5 мкм.\n3.  > 2,5 мкм.\n4.  < 2,5 мкм."
    },
    {
        "Вопрос": "Для защиты от электромагнитных полей используются следующие методы (укажите неправильный вариант):",
        "Ответ": "1. Уменьшение излучения в источнике.\n2. Изменение направления излучения.\n3. Уменьшение времени воздействия.\n4. Уменьшение расстояния до источника облучения."
    },
    {
        "Вопрос": "Укажите один из основных и наиболее часто применяемых средств защиты от электромагнитных полей:",
        "Ответ": "1. Уменьшение излучения в источнике.\n2. Изменение направления излучения.\n3. Защитное экранирование.\n4. Применение средств индивидуальной защиты."
    },
    {
        "Вопрос": "Обязательным является использование средств индивидуальной защиты лица и глаз при интенсивности теплового излучения:",
        "Ответ": "1. более 35 Вт/м2\n2. более 100 Вт/м2\n3. более 140 Вт/м2\n4. более 75 Вт/м2"
    },
    {
        "Вопрос": "При воздействии на работающего теплового излучения какой интенсивности применяют воздушное душирование?",
        "Ответ": "1. < 350 Вт/м2\n2. 350 – 2100 Вт/м2\n3. > 2100 Вт/м2\n4. 900 – 2100 Вт/м2"
    },
    {
        "Вопрос": "Недостаточное освещение рабочего места приводит \n",
        "Ответ": "1. к снижению производительности труда, перенапряжению зрения и расслаблению периферической нервной системы\n2. к общему утомлению, возможности отдохнуть работнику, увеличению вероятности реализации ошибочных действий\n3. к увеличению утомляемости, перенапряжению органов зрения, утомляемости нервной системы\n4. к увеличению работоспособности, к повышению качества выпускаемой продукции"
    },
    {
        "Вопрос": "Что такое глазной нистагм? ",
        "Ответ": "1. судорожное сокращение и расширение зрачка\n2. судорожное дрожание глазного яблока\n3. судорожное дрожание мышц глазного века\n4. судорожное сокращение сосудов глазного яблока"
    },
    {
        "Вопрос": "Максимальная спектральная световая эффективность соответствует длине волны ",
        "Ответ": "1. 555 нм (желто-зеленый цвет)\n2. 425 нм (сине-голубой цвет)\n3. 650 нм (красно-розовый цвет)\n4. 700 нм (коричнево-черный цвет)"
    },
    {
        "Вопрос": "Укажите наиболее точное определение ”телесного угла” \n",
        "Ответ": "1. пространственный угол, образованный в центре полусферы вершиной конуса, основание которого находится на поверхности шара\n2. пространственный угол, вырезавший в центре сферы вершину конуса, основание у которого находится в поверхности сферы\n3. пространственный угол, образованный в центре ноосферы вершинного конуса, основание которого сформировала поверхность биосферы\n4. пространственный угол, образованный в центре сферы вершиной конуса, основание которого находится на поверхности сферы"
    },
    {
        "Вопрос": "Телесные углы измеряются в …",
        "Ответ": "1. градусах\n2. процентах\n3. долях\n4. стерадианах"
    },
    {
        "Вопрос": "Единица измерения освещённости",
        "Ответ": "1. люмен (лм)\n2. кандела (кд)\n3. люкс (лк)\n4. люкс-секунда (лк•с)"
    },
    {
        "Вопрос": "Единицей измерения яркости является",
        "Ответ": "1. люмен (лм)\n2. кд/м2\n3. кандела (кд)\n4. люкс (лк)"
    },
    {
        "Вопрос": "Какими единицами определяется световая отдача источника света?",
        "Ответ": "1. люксами, делёнными на ватт (лк/Вт)\n2. люменами, делёнными на ватт (лм/Вт)\n3. процентами (%)\n4. ваттами, деленными на люмен (Вт/лм)"
    },
    {
        "Вопрос": "Что относится к количественным характеристикам освещения?\n",
        "Ответ": "1. сила света, фон, освещенность\n2. сила света, освещенность, яркость\n3. освещенность, контраст, фон\n4. яркость, ослепленность, блесткость"
    },
    {
        "Вопрос": "Величина, характеризующая поверхностную плотность светового потока, называется",
        "Ответ": "1. световым потоком\n2. силой света\n3. освещенностью\n4. коэффициентом естественного освещения"
    },
    {
        "Вопрос": "Контраст объекта с фоном Кс определяется по формуле:\n\nгде Вос – яркость объекта различения;\nВфс – яркость фона",
        "Ответ": "Кс = Вос – Вфс\nКс = Вфс – Вос\nКс = \nКс = "
    },
    {
        "Вопрос": "Какой будет контраст, если контраст объекта различения с фоном Кс > 0,5",
        "Ответ": "1. малый\n2. большой\n3. средний\n4. слабый"
    },
    {
        "Вопрос": "Яркость поверхности зависит от",
        "Ответ": "1. способности самой поверхности адгезировать световой поток \n2. способности самой поверхности отражать световой поток\n3. способности самой поверхности поглощать световой поток\n4. способности самой поверхности пропускать световой поток"
    },
    {
        "Вопрос": "Какими единицами измеряется световой поток?\n",
        "Ответ": "1. люксами (лк)\n2. люменами (лм)\n3. канделами (кд)\n4. люмен-секундами (лм•с)"
    },
    {
        "Вопрос": "От какого осветительного прибора получила своё наименование величина измерения яркости",
        "Ответ": "1. лучина\n2. лампа\n3. горелка\n4. свеча"
    },
    {
        "Вопрос": "Контроль освещенности на рабочем месте осуществляется с помощью какого измерительного прибора:",
        "Ответ": "1. светлакометра\n2. психрометра\n3. люксметра\n4. темнометра"
    },
    {
        "Вопрос": "Длина волны видимого излучения:",
        "Ответ": "1. 0,038-0,078 нм\n2. 0,38-0,78 км\n3. 380-780 нм\n4. 0,38-0,78 пм"
    },
    {
        "Вопрос": "Какова примерная цветовая температура лампы накаливания?",
        "Ответ": "1. 1100 К\n2. 1800 К\n3. 4000 К\n4. 10 000 К"
    },
    {
        "Вопрос": "Эвакуационное освещение должно обеспечивать наименьшую освещенность на полу основных проходов и на ступенях лестниц: \n",
        "Ответ": "1. в помещениях –5 лк, на открытых территориях - 2 лк\n2. в помещениях – 15 лк, на открытых территориях - 12 лк\n3. в помещениях – 0,05 лк, на открытых территориях - 0,02 лк\n4. в помещениях – 0,5 лк, на открытых территориях - 0,2 лк"
    },
    {
        "Вопрос": "Чей патент на лампу накаливания был признан американским патентным обществом приоритетным?",
        "Ответ": "1. Свана\n2. Эдисона\n3. Лодыгина\n4. Яблочкова"
    },
    {
        "Вопрос": "Основной недостаток люминесцентных ламп ",
        "Ответ": "1. относительно высокая стоимость\n2. невозможность регулировать световой поток\n3. специальные требования к утилизации\n4. сложная аппаратура управления"
    },
    {
        "Вопрос": "Нормируемым параметром искусственного освещения является:",
        "Ответ": "1. видимое излучение\n2. яркость\n3. минимальная освещенность рабочей поверхности\n4. средняя по времени освещенность"
    },
    {
        "Вопрос": "Выберите искусственный источник света обладающей наименьшей пульсацией",
        "Ответ": "1. лампа накаливания\n2. дуговая ртутная лампа\n3. светодиодная лампа\n4. криптоновая лампа"
    },
    {
        "Вопрос": "На основе каких ламп функционируют современные электротехнические устройства (гаджеты)",
        "Ответ": "1. светодиодных (LED)\n2. органических светодиодных (OLED)\n3. плазменных\n4. жидкокристаллических"
    },
    {
        "Вопрос": "Очистные забои должны освещаться переносными светильниками напряжением до ",
        "Ответ": "1. 12 В\n2. 36 В\n3. 127 В\n4. 220 В"
    },
    {
        "Вопрос": "Минимальная горизонтальная на почве освещенность забоя ",
        "Ответ": "1. 5 лк\n2. 15 лк\n3. 50 лк\n4. 100 лк"
    },
    {
        "Вопрос": "Как можно снизить пульсации светового потока газоразрядных ламп?",
        "Ответ": "1. уменьшения частоты тока питания\n2. использования трёхфазного питания ламп, в которых одинаковое число ламп включено на разные фазы.\n3. использованием световых фильтров и экранов.\n4. увеличения числа ламп и светового потока."
    },
    {
        "Вопрос": "Какие параметры определяют точность зрительной работы?",
        "Ответ": "1. процент ошибок, которые делает человек при выполнении зрительной работы.\n2. размер объекта различения, с которым человек сталкивается при выполнении зрительной работы.\n3. острота зрения при выполнении зрительной работы.\n4. освещённость объекта различения."
    },
    {
        "Вопрос": "Сглаживание пульсации светового потока обеспечивается за счет:",
        "Ответ": "1. повышением частоты переменного тока\n2. увеличением напряжения в питающей сети\n3. применение отражателей светового потока\n4. понижение частоты переменного тока"
    },
    {
        "Вопрос": "Освещенность на рабочей поверхности создается …..\n ",
        "Ответ": "1. световым потоком, поступающим непосредственно от светильников\n2. отраженным от светильника световым потоком\n3. отраженным от светильника световым потоком и прямым световым потоком\n4. световым потоком, поступающим непосредственно от светильников и многократно отраженным световым потоком"
    },
    {
        "Вопрос": "Укажите вид излучения, обладающий наибольшей ионизирующей способностью.\n",
        "Ответ": "1. -излучение\n2. -излучение\n3. - излучение\n4. рентгеновское излучение"
    },
    {
        "Вопрос": "Перечислите варианты радиоактвного распада. ",
        "Ответ": "1. α-распад, протонная радиактивность.\n2. β-распад (включая электронный захват)\n3. спонтанное деление тяжелых ядер\n4. все вышеперечисленные   "
    },
    {
        "Вопрос": "Чему равна линейная плотность ионизации для α-частиц на 1 см пути ",
        "Ответ": "1. 400\n2. 20000\n3. 10000\n4. 40000"
    },
    {
        "Вопрос": "Укажите расстояние, на котором действуют ядерные силы ",
        "Ответ": "1.10−14 – 10−15  м\n2. 10−14 – 10−15  см\n3. 10−14 – 10−15  мм\n4. 10−14 – 10−15  км"
    },
    {
        "Вопрос": "Превращение радия в радон является примером ",
        "Ответ": "1. α-распада\n2. β-распада (включая электронный захват)\n3. спонтанного деления тяжелых ядер\n4. протонной радиактивности"
    },
    {
        "Вопрос": "При облучении в дозах от 1 до 10 Гр у человека развивается ",
        "Ответ": "1. костномозговая форма лучевой болезни\n2.токсемическая форма лучевой болезни\n3.кишечная форма лучевой болезни\n4.церебральная форма лучевой болезни"
    },
    {
        "Вопрос": "Сколько времени длится физическая стадия действия ионизирующих излучений на живой организм",
        "Ответ": "1. 10−16 – 10−15  с\n2. 10−11 – 10−10  с\n3. 10−4 – 10−5  мин\n4. 10−14 – 10−13  часов"
    },
    {
        "Вопрос": "Химическая стадия действия ионизирующих излучений на организм человека составляет",
        "Ответ": "1. 10−13 – 10−3  с\n2. 10−14 – 10−15  с\n3. 10−4 – 10−5  мин\n4. 10−17 – 10−15  с"
    },
    {
        "Вопрос": "Перечислите процессы, составляющие химическую стадию  воздействия ионизирующих излучений на организм человека",
        "Ответ": "1. радиолиз воды и воздействие свободных радикалов на биомолекулы\n2. радиолиз воды и образование свободных радикалов\n3. образование свободных радикалов и их воздействие на биомолекулы\n4. радиолиз воды"
    },
    {
        "Вопрос": "Доза облучения, характеризующая лучевую болезнь 4 стадии, для всего тела для человека составляет: ",
        "Ответ": "1. 0,50 Гр\n2. 1-3 Гр\n3.  6 Гр \n4. 3-5 Гр"
    },
    {
        "Вопрос": "Единица измерения эквивалентной дозы ионизирующего излучения (в системе СИ):\n",
        "Ответ": "1. Рентген \n2. Грей\n3. Беккерель\n4. Зиверт"
    },
    {
        "Вопрос": "Единица измерения поглощенной дозы ионизирующего излучения (в системе СИ):",
        "Ответ": "1. Зиверт\n2. Грей\n3. Рад\n4. Кюри"
    },
    {
        "Вопрос": "Нормы радиационной безопасности распространяются на следующие источники ионизирующего излучения…\n\n\n\n",
        "Ответ": "1. техногенные источники за счёт нормальной эксплуатации техногенных источников излучения\n2. техногенные источники в результате радиационной аварии, медицинские источники\n3. природные источники\n4. все вышеперечисленные"
    },
    {
        "Вопрос": "Биологический эффект ионизирующего излучения зависит от …",
        "Ответ": "1. суммарной дозы и времени воздействия излучения\n2. вида излучения\n3. размеров облучаемой поверхности тела и индивидуальных особенностей организма \n4. от всех вышеперечисленных параметров"
    },
    {
        "Вопрос": "К фотонному ионизирующему излучению относятся…",
        "Ответ": "1. -излучение\n2. -излучение\n3. протонное излучение\n4. -излучение"
    },
    {
        "Вопрос": "Труднее всего выводятся из организма радионуклиды накапливаемые в …",
        "Ответ": "щитовидной железе\nмышцах\nскелете\n легких"
    },
    {
        "Вопрос": "Радиочувствительность ткани организма ",
        "Ответ": "1.прямо пропорциональна интенсивности деления клеток ткани и обратно пропорциональна  степени зрелости   клеток ткани \n2. прямо пропорциональна интенсивности деления клеток ткани  организма\n3. обратно пропорциональна  степени зрелости  клеток ткани организма\n4. зависит от скорости радиолиза "
    },
    {
        "Вопрос": "К радиорезистентным  тканям  организма относят ….",
        "Ответ": "1.мышечная, костная, хрящевая ткани\n2.лимфоидная ткань.\n3. эпителиальная ткань.\n4. кроветворная  ткань"
    },
    {
        "Вопрос": "Эффективная доза ионизирующего излучения (Е) рассчитывается по формуле…,\n\nгде Dэкв – эквивалентная доза в органе или ткани T;\nК – взвешивающий коэффициент для органа или ткани T.",
        "Ответ": "1. \n2. \n3. \n4. "
    },
    {
        "Вопрос": "Активность радиоактивного вещества – это…\n\n\n\n\n\n\n\n\n\n\n\n",
        "Ответ": "1. вид атомов, содержащих одинаковое число протонов, но различное число нейтронов\n2. самопроизвольный распад атомных ядер некоторых химических элементов с испусканием ионизирующего излучения\n3. число спонтанных (произвольных) ядерных превращений в этом веществе за малый промежуток времени, деленное на этот промежуток\n4. излучение, при взаимодействии которого со средой происходит образование электрических зарядов разных знаков "
    },
    {
        "Вопрос": "Для оценки проникающей способности гамма − излучения введено понятие…\n",
        "Ответ": "1. коэффициент ослабления\n2. «эффективность защитного ослабления»\n3. эффективность экранирующего покрытия\n4. «слой половинного ослабления»"
    },
    {
        "Вопрос": "Лучшей защитой от нейтронного излучения являются материалы…\n",
        "Ответ": "1. водородсодержащие\n2. азотсодержащие\n3. диэлектрические\n4. парамагнетики"
    },
    {
        "Вопрос": "Персонал группы А по НРБ -99/2009 (Нормы радиационной безопасности):",
        "Ответ": "1. персонал, не работающий с источниками ионизирующего излучения\n2. профессиональные работники, постоянно или временно работающие с источником ионизирующих излучений\n3. население\n4. население, проживающее в зонах отселения "
    },
    {
        "Вопрос": "Годовая эффективная доза облучения природными источниками излучения всех работников, включая персонал, не должна превышать…",
        "Ответ": "1. 1 мЗв\n2. 5 мЗв\n3. 15 мЗв\n4. 50 мЗв"
    },
    {
        "Вопрос": "Предельно допустимый уровень ионизирующих излучений за год измеряется в:\n",
        "Ответ": "1. Рентген\n2. Грэй\n3. Зиверт\n4. БЭР"
    },
    {
        "Вопрос": "Наибольшему воздействию ионизирующих излучений подвержены следующие органы человека:\n",
        "Ответ": "1. кости\n2. легкие\n3. гонады\n4. костный мозг"
    },
    {
        "Вопрос": "Йод-131 накапливается преимущественно в …",
        "Ответ": "1. Пищеводе\n2. Скелете\n3. Щитовидной железе\n4. Мышечной ткани"
    },
    {
        "Вопрос": "Для внешнего облучения наиболее опасно…",
        "Ответ": "1. -излучение\n2. -излучение\n3. - излучение\n4. протонное"
    },
    {
        "Вопрос": "Эквивалентная доза ионизирующего излучения (Dэкв)  рассчитывается по формуле…, где Dпогл – поглощенной дозой излучения, Гр; К- коэффициент качества излучения",
        "Ответ": "1 . Dэкв=Dпогл*К\n2.  Dэкв=Dпогл/К\n3.  Dэкв=(Dпогл+К)/ Dпогл\n4.  Dэкв=Dпогл-К"
    },
    {
        "Вопрос": "Для внутреннего облучения наиболее опасно…",
        "Ответ": "1. -излучение\n2. -излучение\n3. - излучение\n4. рентгеновское излучение"
    },
    {
        "Вопрос": "К поражающим факторам ядерного взрыва относят….",
        "Ответ": "1. ударная волна\n2. радиоактивное излучение\n3. электромагнитное излучение\n4. все выше перечисленные"
    },
    {
        "Вопрос": "При прогнозировании масштабов заражения в качестве исходных данных рекомендуется учитывать:\n",
        "Ответ": "1.  величину выброса АХОВ; \n2. метеоусловия: скорость ветра\n3. степень вертикальной устойчивости воздуха.\n4. все выше перечисленные"
    },
    {
        "Вопрос": "Горючие вещества – это вещества …",
        "Ответ": "1. способные загораться при действии источника тепла\n2. способные гореть у источника тепла в кислороде \n3. способные гореть и обугливаться под воздействием внешнего источника тепла\n4. способные самостоятельно гореть в атмосферном воздухе после удаления источника зажигания"
    },
    {
        "Вопрос": "Внешние границы зоны заражения АХОВ рассчитывают по …",
        "Ответ": "1. поражающей токсодозе при ингаляционном воздействии\n2. дискомфортным ощущения\n3. воспалению слизистых оболочек глаз\n4. нарушению пигментации кожных покровов"
    },
    {
        "Вопрос": "Набольшую опасность будут представлять АХОВ",
        "Ответ": "1. сжиженные газы\n2. сжатые газы до высоких давлений\n3. газы с высокой температурой кипения\n4. 1+2"
    },
    {
        "Вопрос": "Абравиатура СДЯВ означает ",
        "Ответ": "1. слабо действующее ядовитое вещество\n2. сильнодействующее ядовитое вещество\n3. среднедействующее ядовитое вещество\n4. специально действующее ядовитое вещество"
    },
    {
        "Вопрос": "Трудногорючие вещества - это вещества….",
        "Ответ": "1. которые горят только в присутствии источника\n2. которые не горят при нормальной концентрации кислорода\n3. которые самовоспламеняются\n4. которые не горят при любой концентрации кислорода"
    },
    {
        "Вопрос": "Показатель степени индивидуального риска гибели человека в ДТП составляет…",
        "Ответ": "1. n = - 4\n2. n = - 6\n3. n = - 10\n4. n = - 12"
    },
    {
        "Вопрос": "Минимальное время нахождения в герметизированных помещениях во время прохождения радиоактивного облака…",
        "Ответ": "1. 2 часа\n2. 3 часа\n3. 4 часа\n4. 5 часов\n"
    },
    {
        "Вопрос": "Признаками проявления опасностей являются……",
        "Ответ": "1. угроза жизни человека\n2. угроза здоровью человека\n3. генетические изменения\n4. все вышеперечисленные"
    },
    {
        "Вопрос": "Если Вы находитесь в зоне радиоактивного заражения без средств защиты органов дыхания, какие виды радиоактивного заражения Вы можете получить?",
        "Ответ": "1. только внешнее\n2. только внутреннее\n3. внешнее и внутреннее\n4. вообще не получить заражения\n"
    },
    {
        "Вопрос": "Почему газ метан не взрывается при концентрациях выше 16% ?",
        "Ответ": "1. мала концентрация метана\n2. мала концентрация кислорода\n3. недостаточная концентрация и кислорода и метена\n4. 1+2+3 "
    },
    {
        "Вопрос": "Сколько факторов необходимо для взрыва газообразной смеси?",
        "Ответ": "1. только наличие горючего вещества\n2. только инициатора взрыва\n3. наличие окислителя и инициатора\n4. наличие окислителя и горючего вещества взрывных концентраций и инициатора"
    },
    {
        "Вопрос": "Увеличение зольности взрывоопасной пыли…",
        "Ответ": "1. ведет к снижению предела взрываемости пыли\n2. ведет к увеличению предела взрываемости пыли\n3. предел взрываемости пыли остается постоянным\n4. предел взрываемости пыли меняется непредсказуемо"
    },
    {
        "Вопрос": "Наиболее эффективную защиту от ионизирующего излучения представляет материал, содержащий…",
        "Ответ": "1. газы\n2. жидкости\n3. металлы\n4. газы и жидкости"
    },
    {
        "Вопрос": "Смертельная доза облучения всего тела для человека составляет…",
        "Ответ": "1. 5 Гр\n2. 100 БЭР\n3. 30 РАД\n4.  6 Зв"
    },
    {
        "Вопрос": " - излучение обладает наибольшей … способностью",
        "Ответ": "1. проникающей\n2. поражающей\n3. ионизирующей\n4. 1+2"
    },
    {
        "Вопрос": "К коллективным средствам защиты от радиации относят ….",
        "Ответ": "1. защитные сооружения и убежища\n2. противогазы\n3. респираторы\n4. прорезиненные костюмы"
    },
    {
        "Вопрос": "В слое половинного ослабления уровня радиации d =, число 23 означает…",
        "Ответ": "1. 23 см-воды\n2. 23 см-свинца\n3. 23 см-воздуха\n4. 23 см-любого материала"
    },
    {
        "Вопрос": "К средствам пожаротушения можно отнести …",
        "Ответ": "1. вода\n2. углекислый газ\n3. песок (инертная пыль)\n4. все выше перечисленное"
    },
    {
        "Вопрос": "Проезд для пожарных машин должен располагаться…",
        "Ответ": "1. с одной из сторон здания\n2. вдоль длинной стороны здания\n3. с двух сторон по длине здания\n4. с двух коротких сторон здания"
    },
    {
        "Вопрос": "В каком случае СДЯВ превращаются в АХОВ?",
        "Ответ": "1. производства\n2. эксплуатации\n3. утилизации\n4. аварии"
    },
    {
        "Вопрос": "На какие системы организма в первую очередь действует радиация",
        "Ответ": "1. гонады\n2. красный костный мозг\n3. система кроветворения\n4. 1 + 2 + 3"
    },
    {
        "Вопрос": "К ЧС природного характера-атмосферным относятся…",
        "Ответ": "1. землетрясения\n2. карстовые провалы\n3. извержения вулканов\n4. пожары"
    },
    {
        "Вопрос": "Совместное действие радиации и отравляющих веществ на человека составляет….",
        "Ответ": "1. 10ПДК+10ПДУ=10ПДУ\n2. 10ПДК+10ПДУ=20ПДК\n3. 10ПДК+10ПДУ=20ПДК\n4. 10ПДК+10ПДУ=80ПДК"
    },
    {
        "Вопрос": "В каких количествах от списочного состава работающих должны быть на подземном предприятии самоспасатели?",
        "Ответ": "1. 50%\n2. 75%\n3. 100%\n4. 110%"
    },
    {
        "Вопрос": "Ширина проезда для пожарных машин должна быть не менее",
        "Ответ": "1. 3 м\n2. 4 м\n3. 5 м\n4. 6 м"
    },
    {
        "Вопрос": "Для того, чтобы произошел взрыв газообразной смеси достаточно…",
        "Ответ": "1. только наличие окислителя достаточно для взрыва\n2. только наличие горючего вещества\n3. наличие окислителя и инициатора\n4. окислителя и горючего вещества взрывных концентраций и инициатора"
    },
    {
        "Вопрос": "Укажите те объекты и вещества, которые можно эффективно и безопасно тушить водой",
        "Ответ": "1. газы и легковоспламеняющиеся жидкости\n2. электроустановки под напряжением\n3. склады твердых горючих материалов\n4.  жидкие горючие вещества в емкостях с открытым зеркалом поверхности"
    },
    {
        "Вопрос": "Увеличение влажности взрывоопасной пыли…",
        "Ответ": "1. ведет к снижению предела взрываемости пыли\n2. ведет к увеличению предела взрываемости пыли\n3. предел взрываемости пыли остается постоянным\n4. предел взрываемости пыли меняется непредсказуемо"
    }
]